{
  "text": {
    " ": 0,
    "h": 716,
    "e": 522,
    "y": 1523,
    " h": 95,
    "he": 728,
    "ey": 638,
    "y ": 1524,
    " he": 98,
    "hey": 734,
    "ey ": 639,
    " hey": 100,
    "hey ": 735,
    "l": 912,
    "o": 1099,
    "el": 548,
    "ll": 951,
    "lo": 957,
    "o ": 1100,
    "hel": 730,
    "ell": 555,
    "llo": 953,
    "lo ": 958,
    " hel": 99,
    "hell": 731,
    "ello": 557,
    "llo ": 954,
    "i": 752,
    "hi": 736,
    "i ": 753,
    " hi": 101,
    "hi ": 737,
    " hi ": 102,
    "t": 1361,
    "r": 1224,
    " t": 212,
    "th": 1394,
    "er": 591,
    "re": 1237,
    "e ": 523,
    " th": 220,
    "the": 1398,
    "her": 732,
    "ere": 595,
    "re ": 1238,
    " the": 222,
    "ther": 1400,
    "here": 733,
    "ere ": 596,
    "g": 663,
    "d": 451,
    " g": 84,
    "go": 698,
    "oo": 1138,
    "od": 1101,
    "d ": 452,
    " go": 89,
    "goo": 702,
    "ood": 1139,
    "od ": 1102,
    " goo": 92,
    "good": 703,
    "ood ": 1140,
    "m": 963,
    "n": 1013,
    " m": 147,
    "mo": 996,
    "or": 1146,
    "rn": 1275,
    "ni": 1062,
    "in": 809,
    "ng": 1040,
    "g ": 664,
    " mo": 157,
    "mor": 999,
    "orn": 1152,
    "rni": 1278,
    "nin": 1068,
    "ing": 815,
    "ng ": 1041,
    " mor": 159,
    "morn": 1000,
    "orni": 1153,
    "rnin": 1279,
    "ning": 1069,
    "ing ": 816,
    "v": 1486,
    " e": 73,
    "ev": 628,
    "ve": 1487,
    "en": 569,
    " ev": 74,
    "eve": 629,
    "ven": 1489,
    "eni": 580,
    " eve": 75,
    "even": 630,
    "veni": 1490,
    "enin": 581,
    "oi": 1114,
    "n ": 1014,
    "moi": 997,
    "oin": 1115,
    "in ": 810,
    " moi": 158,
    "moin": 998,
    "oin ": 1116,
    " l": 136,
    "le": 929,
    "et": 621,
    "t ": 1362,
    " le": 140,
    "let": 933,
    "et ": 622,
    " let": 141,
    "let ": 934,
    "s": 1307,
    " s": 190,
    "s ": 1308,
    " s ": 191,
    "go ": 699,
    " go ": 90,
    "u": 1425,
    " d": 48,
    "du": 519,
    "ud": 1433,
    "de": 475,
    " du": 71,
    "dud": 520,
    "ude": 1434,
    "de ": 476,
    " dud": 72,
    "dude": 521,
    "ude ": 1435,
    "dm": 509,
    "odm": 1107,
    "dmo": 510,
    "oodm": 1143,
    "odmo": 1108,
    "dmor": 511,
    "ode": 1105,
    "dev": 483,
    "oode": 1142,
    "odev": 1106,
    "deve": 484,
    "a": 260,
    "f": 640,
    " a": 1,
    "af": 278,
    "ft": 655,
    "te": 1381,
    "no": 1079,
    "on": 1134,
    " af": 5,
    "aft": 279,
    "fte": 658,
    "ter": 1388,
    "ern": 610,
    "rno": 1280,
    "noo": 1081,
    "oon": 1144,
    "on ": 1135,
    " aft": 6,
    "afte": 281,
    "fter": 659,
    "tern": 1392,
    "erno": 612,
    "rnoo": 1281,
    "noon": 1082,
    "oon ": 1145,
    "c": 432,
    " c": 38,
    "cu": 449,
    "u ": 1426,
    " cu": 46,
    "cu ": 450,
    " cu ": 47,
    "b": 392,
    " b": 22,
    "by": 428,
    " by": 35,
    "by ": 429,
    " by ": 36,
    "ce": 438,
    "ee": 536,
    " ce": 41,
    "cee": 440,
    "ee ": 537,
    " cee": 42,
    "cee ": 441,
    " y": 248,
    "yo": 1535,
    "ou": 1166,
    " yo": 254,
    "you": 1536,
    "ou ": 1167,
    " you": 255,
    "you ": 1537,
    "la": 914,
    "at": 368,
    "r ": 1225,
    " la": 137,
    "lat": 923,
    "ate": 373,
    "er ": 592,
    " lat": 139,
    "late": 924,
    "ater": 374,
    "ter ": 1389,
    " n": 162,
    "ig": 785,
    "gh": 677,
    "ht": 743,
    " ni": 166,
    "nig": 1066,
    "igh": 786,
    "ght": 678,
    "ht ": 744,
    " nig": 168,
    "nigh": 1067,
    "ight": 787,
    "ght ": 679,
    "ye": 1531,
    "bye": 430,
    "ye ": 1532,
    " bye": 37,
    "bye ": 431,
    "db": 472,
    "odb": 1103,
    "dby": 473,
    "oodb": 1141,
    "odby": 1104,
    "dbye": 474,
    "ha": 721,
    "av": 381,
    " ha": 96,
    "hav": 726,
    "ave": 382,
    "ve ": 1488,
    " hav": 97,
    "have": 727,
    "ave ": 383,
    "a ": 261,
    " a ": 2,
    "ic": 773,
    "nic": 1064,
    "ice": 776,
    "ce ": 439,
    " nic": 167,
    "nice": 1065,
    "ice ": 777,
    "da": 453,
    "ay": 387,
    " da": 49,
    "day": 470,
    "ay ": 388,
    " day": 54,
    "day ": 471,
    "se": 1324,
    " se": 197,
    "see": 1328,
    " see": 198,
    "see ": 1329,
    "ar": 344,
    "ro": 1282,
    "un": 1448,
    "nd": 1019,
    " ar": 17,
    "aro": 354,
    "rou": 1285,
    "oun": 1168,
    "und": 1450,
    "nd ": 1020,
    " aro": 19,
    "arou": 355,
    "roun": 1286,
    "ound": 1169,
    "und ": 1451,
    "es": 619,
    " ye": 252,
    "yes": 1533,
    "es ": 620,
    " yes": 253,
    "yes ": 1534,
    " y ": 249,
    " i": 107,
    "ed": 532,
    " in": 109,
    "ind": 811,
    "nde": 1025,
    "dee": 477,
    "eed": 538,
    "ed ": 533,
    " ind": 110,
    "inde": 812,
    "ndee": 1026,
    "deed": 478,
    "eed ": 539,
    " o": 172,
    "of": 1109,
    "f ": 641,
    " of": 173,
    "of ": 1110,
    " of ": 174,
    "co": 442,
    "ur": 1471,
    "rs": 1294,
    " co": 43,
    "cou": 445,
    "our": 1170,
    "urs": 1472,
    "rse": 1295,
    "se ": 1325,
    " cou": 45,
    "cour": 446,
    "ours": 1171,
    "urse": 1473,
    "rse ": 1296,
    "tha": 1396,
    "hat": 724,
    "at ": 369,
    " tha": 221,
    "that": 1397,
    "hat ": 725,
    "so": 1342,
    "ds": 517,
    " so": 202,
    "sou": 1346,
    "nds": 1028,
    "ds ": 518,
    " sou": 205,
    "soun": 1347,
    "unds": 1452,
    "nds ": 1029,
    "rr": 1289,
    "ec": 529,
    "ct": 447,
    "cor": 443,
    "orr": 1154,
    "rre": 1290,
    "rec": 1242,
    "ect": 530,
    "ct ": 448,
    " cor": 44,
    "corr": 444,
    "orre": 1155,
    "rrec": 1291,
    "rect": 1243,
    "ect ": 531,
    " no": 169,
    "no ": 1080,
    " no ": 170,
    " n ": 163,
    "ne": 1030,
    " ne": 164,
    "nev": 1033,
    "ver": 1492,
    " nev": 165,
    "neve": 1034,
    "ever": 631,
    "ver ": 1493,
    " i ": 108,
    "do": 512,
    " do": 68,
    "don": 513,
    " don": 69,
    "don ": 514,
    " t ": 213,
    "k": 864,
    "nk": 1077,
    "k ": 865,
    "thi": 1401,
    "hin": 738,
    "ink": 820,
    "nk ": 1078,
    " thi": 223,
    "thin": 1402,
    "hink": 739,
    "ink ": 821,
    "so ": 1343,
    " so ": 203,
    "li": 938,
    "ik": 793,
    "ke": 878,
    " li": 143,
    "lik": 943,
    "ike": 794,
    "ke ": 879,
    " lik": 144,
    "like": 944,
    "ike ": 795,
    "w": 1501,
    " w": 239,
    "wa": 1502,
    " wa": 240,
    "way": 1509,
    " way": 242,
    "way ": 1510,
    "ot": 1162,
    "not": 1083,
    "ot ": 1163,
    " not": 171,
    "not ": 1084,
    " r": 187,
    "ea": 524,
    "al": 306,
    "ly": 961,
    " re": 188,
    "rea": 1239,
    "eal": 525,
    "all": 313,
    "lly": 955,
    "ly ": 962,
    " rea": 189,
    "real": 1240,
    "eall": 526,
    "ally": 314,
    "lly ": 956,
    "p": 1175,
    " p": 177,
    "pe": 1188,
    "rf": 1247,
    "fe": 645,
    " pe": 180,
    "per": 1194,
    "erf": 597,
    "rfe": 1248,
    "fec": 646,
    " per": 182,
    "perf": 1196,
    "erfe": 598,
    "rfec": 1249,
    "fect": 647,
    "gr": 706,
    " gr": 93,
    "gre": 709,
    "eat": 527,
    " gre": 94,
    "grea": 710,
    "reat": 1241,
    "eat ": 528,
    "z": 1538,
    "am": 315,
    "ma": 965,
    "az": 389,
    "zi": 1539,
    " am": 10,
    "ama": 317,
    "maz": 974,
    "azi": 390,
    "zin": 1540,
    " ama": 12,
    "amaz": 319,
    "mazi": 975,
    "azin": 391,
    "zing": 1541,
    " f": 78,
    " fe": 79,
    "fee": 648,
    "eel": 540,
    "eli": 553,
    "lin": 946,
    " fee": 80,
    "feel": 649,
    "eeli": 542,
    "elin": 554,
    "ling": 947,
    " k": 122,
    "ki": 889,
    " ki": 132,
    "kin": 891,
    " kin": 133,
    "king": 893,
    "wo": 1514,
    "fu": 660,
    "ul": 1441,
    "l ": 913,
    " wo": 245,
    "won": 1515,
    "ond": 1136,
    "der": 481,
    "rfu": 1250,
    "ful": 661,
    "ul ": 1442,
    " won": 246,
    "wond": 1516,
    "onde": 1137,
    "nder": 1027,
    "derf": 482,
    "erfu": 599,
    "rful": 1251,
    "ful ": 662,
    "m ": 964,
    "am ": 316,
    " am ": 11,
    " v": 234,
    "ry": 1305,
    " ve": 235,
    "ery": 617,
    "ry ": 1306,
    " ver": 236,
    "very": 1494,
    "ery ": 618,
    "goi": 700,
    " goi": 91,
    "goin": 701,
    "oing": 1117,
    "to": 1410,
    " to": 224,
    "to ": 1411,
    " to ": 225,
    "sa": 1309,
    " sa": 192,
    "sav": 1322,
    " sav": 196,
    "save": 1323,
    "he ": 729,
    "the ": 1399,
    "rl": 1265,
    "ld": 927,
    "wor": 1517,
    "orl": 1147,
    "rld": 1266,
    "ld ": 928,
    " wor": 247,
    "worl": 1518,
    "orld": 1148,
    "rld ": 1267,
    "su": 1351,
    "up": 1468,
    " su": 208,
    "sup": 1354,
    "upe": 1469,
    " sup": 209,
    "supe": 1355,
    "uper": 1470,
    "per ": 1195,
    "st": 1348,
    "ok": 1119,
    " st": 206,
    "sto": 1349,
    "tok": 1412,
    "oke": 1122,
    "ked": 880,
    " sto": 207,
    "stok": 1350,
    "toke": 1413,
    "oked": 1123,
    "ked ": 881,
    "x": 1519,
    "ex": 635,
    "xt": 1520,
    "tr": 1414,
    "em": 560,
    "me": 976,
    " ex": 76,
    "ext": 636,
    "xtr": 1521,
    "tre": 1415,
    "rem": 1244,
    "eme": 561,
    "mel": 979,
    "ely": 558,
    " ext": 77,
    "extr": 637,
    "xtre": 1522,
    "trem": 1416,
    "reme": 1245,
    "emel": 562,
    "mely": 980,
    "ely ": 559,
    "my": 1011,
    " my": 160,
    "my ": 1012,
    " my ": 161,
    "as": 358,
    "was": 1505,
    "as ": 359,
    " was": 241,
    "was ": 1506,
    "ho": 740,
    "ri": 1255,
    "ib": 766,
    "bl": 419,
    " ho": 103,
    "hor": 741,
    "rri": 1292,
    "rib": 1257,
    "ibl": 771,
    "ble": 420,
    "le ": 930,
    " hor": 104,
    "horr": 742,
    "orri": 1156,
    "rrib": 1293,
    "ribl": 1258,
    "ible": 772,
    "ble ": 421,
    "ad": 271,
    "sad": 1314,
    "ad ": 272,
    " sad": 194,
    "sad ": 1315,
    "el ": 549,
    "eel ": 541,
    "we": 1511,
    " we": 243,
    "wel": 1512,
    "ll ": 952,
    " wel": 244,
    "well": 1513,
    "ell ": 556,
    "di": 485,
    "is": 833,
    "ap": 334,
    "pp": 1206,
    "po": 1203,
    "nt": 1085,
    " di": 57,
    "dis": 505,
    "isa": 834,
    "sap": 1320,
    "app": 341,
    "ppo": 1207,
    "poi": 1204,
    "int": 822,
    "nte": 1089,
    "ted": 1382,
    " dis": 66,
    "disa": 506,
    "isap": 836,
    "sapp": 1321,
    "appo": 342,
    "ppoi": 1208,
    "poin": 1205,
    "oint": 1118,
    "inte": 823,
    "nted": 1090,
    "ted ": 1383,
    " m ": 148,
    " u": 228,
    "nh": 1059,
    "py": 1222,
    " un": 229,
    "unh": 1458,
    "nha": 1060,
    "hap": 722,
    "ppy": 1209,
    "py ": 1223,
    " unh": 230,
    "unha": 1459,
    "nhap": 1061,
    "happ": 723,
    "appy": 343,
    "ppy ": 1210,
    "ml": 993,
    "eml": 565,
    "mly": 994,
    "reml": 1246,
    "emly": 566,
    "mly ": 995,
    "aa": 262,
    "saa": 1311,
    "aad": 263,
    " saa": 193,
    "saad": 1312,
    "aad ": 264,
    "are": 350,
    " are": 18,
    "are ": 351,
    "bo": 422,
    " bo": 33,
    "bot": 423,
    " bot": 34,
    "bot ": 424,
    "hu": 745,
    "um": 1443,
    "an": 322,
    " hu": 105,
    "hum": 748,
    "uma": 1444,
    "man": 967,
    "an ": 323,
    " hum": 106,
    "huma": 749,
    "uman": 1445,
    "man ": 968,
    "ta": 1363,
    "lk": 948,
    " ta": 214,
    "tal": 1367,
    "alk": 311,
    "lki": 949,
    " tal": 215,
    "talk": 1368,
    "alki": 312,
    "lkin": 950,
    "pa": 1176,
    " ap": 15,
    "apa": 335,
    "pa ": 1177,
    " apa": 16,
    "apa ": 336,
    "it": 839,
    "tu": 1417,
    " it": 115,
    "itu": 842,
    "tu ": 1418,
    " itu": 116,
    "itu ": 843,
    "ko": 894,
    "om": 1131,
    "mu": 1008,
    " ko": 134,
    "kom": 895,
    "omu": 1132,
    "mun": 1009,
    "uni": 1460,
    "nit": 1070,
    "ita": 840,
    "tas": 1377,
    " kom": 135,
    "komu": 896,
    "omun": 1133,
    "muni": 1010,
    "unit": 1461,
    "nita": 1071,
    "itas": 841,
    "tas ": 1378,
    "pr": 1211,
    "ov": 1172,
    "vo": 1498,
    "ks": 897,
    " pr": 183,
    "pro": 1212,
    "rov": 1287,
    "ovo": 1173,
    "vok": 1499,
    "oks": 1124,
    "ks ": 898,
    " pro": 184,
    "prov": 1214,
    "rovo": 1288,
    "ovok": 1174,
    "voks": 1500,
    "oks ": 1125,
    "bi": 410,
    " bi": 28,
    "bis": 417,
    "sa ": 1310,
    " bis": 32,
    "bisa": 418,
    "isa ": 835,
    "j": 847,
    " j": 117,
    "je": 856,
    "sk": 1339,
    "ka": 866,
    " je": 120,
    "jel": 857,
    "ela": 550,
    "las": 921,
    "ask": 364,
    "ska": 1340,
    "kan": 872,
    " jel": 121,
    "jela": 858,
    "elas": 552,
    "lask": 922,
    "aska": 365,
    "skan": 1341,
    "kan ": 873,
    " te": 216,
    "ten": 1386,
    "ent": 584,
    "nta": 1087,
    "tan": 1371,
    "ang": 328,
    " ten": 218,
    "tent": 1387,
    "enta": 586,
    "ntan": 1088,
    "tang": 1373,
    "ang ": 329,
    "uj": 1436,
    "ju": 859,
    "ua": 1427,
    " tu": 226,
    "tuj": 1419,
    "uju": 1437,
    "jua": 860,
    "uan": 1428,
    " tuj": 227,
    "tuju": 1420,
    "ujua": 1438,
    "juan": 861,
    "uan ": 1429,
    "ut": 1480,
    " ut": 232,
    "uta": 1481,
    "tam": 1369,
    "ma ": 966,
    " uta": 233,
    "utam": 1482,
    "tama": 1370,
    "ama ": 318,
    "uk": 1439,
    "unt": 1464,
    "ntu": 1093,
    "tuk": 1421,
    "uk ": 1440,
    " unt": 231,
    "untu": 1465,
    "ntuk": 1094,
    "tuk ": 1422,
    "be": 401,
    "dib": 490,
    "ibe": 769,
    "ben": 402,
    " dib": 60,
    "dibe": 491,
    "iben": 770,
    "bent": 403,
    "entu": 587,
    "rd": 1234,
    "ir": 830,
    " be": 26,
    "ber": 404,
    "erd": 593,
    "rdi": 1235,
    "dir": 503,
    "iri": 831,
    "ri ": 1256,
    " ber": 27,
    "berd": 405,
    "erdi": 594,
    "rdir": 1236,
    "diri": 504,
    "iri ": 832,
    "ya": 1525,
    " ya": 250,
    "yan": 1527,
    " yan": 251,
    "yang": 1528,
    "gi": 682,
    "ngi": 1049,
    "gin": 690,
    " ing": 112,
    "ingi": 817,
    "ngin": 1052,
    "gin ": 691,
    "ca": 433,
    "ai": 289,
    "dic": 492,
    "ica": 774,
    "cap": 434,
    "pai": 1178,
    "ai ": 290,
    " dic": 61,
    "dica": 493,
    "icap": 775,
    "capa": 435,
    "apai": 337,
    "pai ": 1179,
    "ol": 1128,
    "eh": 546,
    "h ": 717,
    " ol": 175,
    "ole": 1129,
    "leh": 931,
    "eh ": 547,
    " ole": 176,
    "oleh": 1130,
    "leh ": 932,
    "vi": 1495,
    "si": 1334,
    " vi": 237,
    "vis": 1496,
    "isi": 837,
    "si ": 1335,
    " vis": 238,
    "visi": 1497,
    "isi ": 838,
    "mi": 988,
    " mi": 155,
    "mis": 991,
    " mis": 156,
    "misi": 992,
    "au": 379,
    " at": 20,
    "ata": 370,
    "tau": 1379,
    "au ": 380,
    " ata": 21,
    "atau": 372,
    "tau ": 1380,
    "nf": 1035,
    "fa": 642,
    " ma": 149,
    "anf": 326,
    "nfa": 1036,
    "faa": 643,
    "aat": 265,
    " man": 150,
    "manf": 970,
    "anfa": 327,
    "nfaa": 1037,
    "faat": 644,
    "aat ": 266,
    "eu": 625,
    "ga": 665,
    " ke": 126,
    "keu": 884,
    "eun": 626,
    "tun": 1423,
    "ung": 1453,
    "nga": 1042,
    "gan": 670,
    " keu": 129,
    "keun": 885,
    "eunt": 627,
    "ntun": 1095,
    "tung": 1424,
    "unga": 1455,
    "ngan": 1043,
    "gan ": 671,
    "ku": 902,
    "ti": 1403,
    " me": 151,
    "men": 983,
    "eng": 575,
    "gik": 686,
    "iku": 799,
    "kut": 910,
    "uti": 1484,
    "ti ": 1404,
    " men": 154,
    "meng": 986,
    "engi": 578,
    "ngik": 1051,
    "giku": 687,
    "ikut": 800,
    "kuti": 911,
    "uti ": 1485,
    "aj": 293,
    "ja": 848,
    "saj": 1316,
    "aja": 294,
    "ja ": 849,
    " saj": 195,
    "saja": 1317,
    "aja ": 295,
    "id": 778,
    "tk": 1407,
    "did": 494,
    "ida": 779,
    "dap": 466,
    "pat": 1184,
    "atk": 377,
    "tka": 1408,
    " did": 62,
    "dida": 495,
    "idap": 782,
    "dapa": 467,
    "apat": 340,
    "patk": 1187,
    "atka": 378,
    "tkan": 1409,
    "dar": 468,
    "ari": 352,
    " dar": 53,
    "dari": 469,
    "ari ": 353,
    "bik": 415,
    "iki": 796,
    " bik": 31,
    "biki": 416,
    "ikin": 798,
    "kin ": 892,
    "rm": 1270,
    "erm": 608,
    "rma": 1272,
    "berm": 408,
    "erma": 609,
    "rman": 1273,
    "gn": 695,
    "ny": 1096,
    "ngn": 1055,
    "gny": 696,
    "nya": 1097,
    "ya ": 1526,
    "ungn": 1457,
    "ngny": 1056,
    "gnya": 697,
    "nya ": 1098,
    "rg": 1252,
    "ab": 267,
    "bu": 425,
    "erg": 600,
    "rga": 1253,
    "gab": 666,
    "abu": 269,
    "bun": 426,
    "berg": 406,
    "erga": 601,
    "rgab": 1254,
    "gabu": 667,
    "abun": 270,
    "bung": 427,
    "ung ": 1454,
    "nj": 1072,
    "enj": 582,
    "nja": 1073,
    "jad": 850,
    "adi": 276,
    "di ": 486,
    "menj": 987,
    "enja": 583,
    "njad": 1074,
    "jadi": 851,
    "adi ": 277,
    "gg": 672,
    " an": 13,
    "ngg": 1044,
    "ggo": 673,
    "got": 704,
    "ota": 1164,
    "ta ": 1364,
    " ang": 14,
    "angg": 330,
    "nggo": 1045,
    "ggot": 674,
    "gota": 705,
    "ota ": 1165,
    "og": 1111,
    "ra": 1226,
    "rog": 1283,
    "ogr": 1112,
    "gra": 707,
    "ram": 1228,
    "prog": 1213,
    "rogr": 1284,
    "ogra": 1113,
    "gram": 708,
    "ram ": 1229,
    " ad": 3,
    "ada": 273,
    "da ": 454,
    " ada": 4,
    "ada ": 274,
    " di ": 58,
    "eg": 543,
    "ia": 754,
    "keg": 882,
    "egi": 544,
    "gia": 684,
    "iat": 764,
    " keg": 128,
    "kegi": 883,
    "egia": 545,
    "giat": 685,
    "iata": 765,
    "atan": 371,
    "tan ": 1372,
    "na": 1015,
    "ah": 285,
    "rna": 1276,
    "nah": 1017,
    "ah ": 286,
    "pern": 1197,
    "erna": 611,
    "rnah": 1277,
    "nah ": 1018,
    "ak": 297,
    "dia": 487,
    "iad": 756,
    "dak": 457,
    "aka": 299,
    " dia": 59,
    "diad": 489,
    "iada": 757,
    "adak": 275,
    "daka": 458,
    "akan": 301,
    "pak": 1180,
    "kah": 867,
    "apak": 338,
    "paka": 1181,
    "akah": 300,
    "kah ": 868,
    "nt ": 1086,
    "vent": 1491,
    "ent ": 585,
    "kh": 886,
    "us": 1476,
    " kh": 130,
    "khu": 887,
    "hus": 750,
    "usu": 1478,
    "sus": 1356,
    "us ": 1477,
    " khu": 131,
    "khus": 888,
    "husu": 751,
    "usus": 1479,
    "sus ": 1357,
    "ii": 790,
    "dii": 496,
    "iik": 791,
    " dii": 63,
    "diik": 497,
    "iiku": 792,
    "ba": 394,
    "ag": 282,
    "im": 805,
    " ba": 23,
    "bag": 395,
    "aga": 283,
    "gai": 668,
    "aim": 291,
    "ima": 806,
    "ana": 324,
    "na ": 1016,
    " bag": 24,
    "baga": 396,
    "agai": 284,
    "gaim": 669,
    "aima": 292,
    "iman": 808,
    "mana": 969,
    "ana ": 325,
    " ca": 39,
    "car": 436,
    "ara": 346,
    "ra ": 1227,
    " car": 40,
    "cara": 437,
    "ara ": 347,
    " de": 55,
    "den": 479,
    " den": 56,
    "deng": 480,
    "enga": 576,
    "sy": 1358,
    " sy": 210,
    "sya": 1359,
    "yar": 1529,
    "rat": 1232,
    " sya": 211,
    "syar": 1360,
    "yara": 1530,
    "arat": 349,
    "rat ": 1233,
    "daf": 455,
    "fta": 656,
    "tar": 1374,
    "ar ": 345,
    " daf": 50,
    "daft": 456,
    "afta": 280,
    "ftar": 657,
    "tar ": 1375,
    "ew": 632,
    "lew": 936,
    "ewa": 633,
    "wat": 1507,
    " lew": 142,
    "lewa": 937,
    "ewat": 634,
    "wat ": 1508,
    " ka": 123,
    "kap": 874,
    "pan": 1182,
    " kap": 125,
    "kapa": 875,
    "apan": 339,
    "pan ": 1183,
    "ene": 573,
    "ner": 1031,
    "eri": 602,
    "rim": 1259,
    "mene": 985,
    "ener": 574,
    "neri": 1032,
    "erim": 603,
    "rima": 1260,
    "ima ": 807,
    "ru": 1301,
    "bar": 397,
    "aru": 356,
    "ru ": 1302,
    " bar": 25,
    "baru": 398,
    "aru ": 357,
    " gi": 87,
    "gim": 688,
    " gim": 88,
    "gima": 689,
    "-": 256,
    "gk": 692,
    "h-": 718,
    "-l": 257,
    "lan": 919,
    "ngk": 1053,
    "gka": 693,
    "ah-": 287,
    "h-l": 719,
    "-la": 258,
    " lan": 138,
    "lang": 920,
    "angk": 331,
    "ngka": 1054,
    "gkah": 694,
    "kah-": 869,
    "ah-l": 288,
    "h-la": 720,
    "-lan": 259,
    "fo": 650,
    " fo": 81,
    "for": 653,
    "orm": 1149,
    "rm ": 1271,
    " for": 83,
    "form": 654,
    "orm ": 1150,
    "pen": 1191,
    "end": 571,
    "nda": 1021,
    "ran": 1230,
    " pen": 181,
    "pend": 1192,
    "enda": 572,
    "ndaf": 1022,
    "tara": 1376,
    "aran": 348,
    "ran ": 1231,
    "bid": 413,
    "dan": 463,
    " bid": 30,
    "bida": 414,
    "idan": 781,
    "dang": 465,
    " pa": 178,
    "ath": 375,
    "th ": 1395,
    " pat": 179,
    "path": 1186,
    "ath ": 376,
    "ers": 613,
    "sed": 1326,
    "edi": 534,
    "ia ": 755,
    " ter": 219,
    "ters": 1393,
    "erse": 614,
    "rsed": 1297,
    "sedi": 1327,
    "edia": 535,
    "dia ": 488,
    "ip": 825,
    "dip": 500,
    "ipe": 826,
    "pel": 1189,
    "laj": 915,
    "jar": 852,
    " dip": 65,
    "dipe": 501,
    "ipel": 827,
    "pela": 1190,
    "elaj": 551,
    "laja": 916,
    "ajar": 296,
    "jari": 853,
    " dan": 52,
    "dan ": 464,
    "pi": 1198,
    "il": 801,
    "ih": 788,
    "ipi": 828,
    "pil": 1199,
    "ili": 802,
    "lih": 941,
    "ih ": 789,
    "dipi": 502,
    "ipil": 829,
    "pili": 1200,
    "ilih": 803,
    "lih ": 942,
    " ga": 85,
    " gab": 86,
    "fok": 651,
    "oku": 1126,
    "kus": 908,
    " fok": 82,
    "foku": 652,
    "okus": 1127,
    "kus ": 909,
    " ke ": 127,
    "ub": 1430,
    "ngh": 1047,
    "ghu": 680,
    "hub": 746,
    "ubu": 1431,
    "gi ": 683,
    "engh": 577,
    "nghu": 1048,
    "ghub": 681,
    "hubu": 747,
    "ubun": 1432,
    "ungi": 1456,
    "ngi ": 1050,
    "pu": 1215,
    " pu": 185,
    "pun": 1218,
    "uny": 1466,
    " pun": 186,
    "puny": 1219,
    "unya": 1467,
    " ak": 7,
    "aku": 304,
    "kun": 905,
    "un ": 1449,
    " aku": 9,
    "akun": 305,
    "kun ": 906,
    "med": 977,
    " med": 152,
    "medi": 978,
    "os": 1157,
    "sos": 1344,
    "osi": 1160,
    "sia": 1336,
    "ial": 758,
    "al ": 307,
    " sos": 204,
    "sosi": 1345,
    "osia": 1161,
    "sial": 1337,
    "ial ": 759,
    "mend": 984,
    "ndap": 1024,
    "inf": 813,
    "nfo": 1038,
    "mas": 971,
    "asi": 362,
    " inf": 111,
    "info": 814,
    "nfor": 1039,
    "orma": 1151,
    "rmas": 1274,
    "masi": 972,
    "asi ": 363,
    "ep": 588,
    "sep": 1332,
    "epu": 589,
    "put": 1220,
    " sep": 199,
    "sepu": 1333,
    "eput": 590,
    "puta": 1221,
    "utar": 1483,
    " si": 200,
    "iap": 760,
    " sia": 201,
    "siap": 1338,
    "iapa": 761,
    "dos": 515,
    "ose": 1158,
    "sen": 1330,
    "en ": 570,
    " dos": 70,
    "dose": 516,
    "osen": 1159,
    "sen ": 1331,
    "mp": 1001,
    "dam": 461,
    "amp": 320,
    "mpi": 1004,
    "pin": 1201,
    "ndam": 1023,
    "damp": 462,
    "ampi": 321,
    "mpin": 1005,
    "ping": 1202,
    "mem": 981,
    "emi": 563,
    "mil": 989,
    "ki ": 890,
    " mem": 153,
    "memi": 982,
    "emil": 564,
    "mili": 990,
    "ilik": 804,
    "liki": 945,
    "iki ": 797,
    "erl": 606,
    "rli": 1268,
    "lib": 939,
    "iba": 767,
    "bat": 399,
    "terl": 1390,
    "erli": 607,
    "rlib": 1269,
    "liba": 940,
    "ibat": 768,
    "bat ": 400,
    "dal": 459,
    "ala": 308,
    "lam": 917,
    " dal": 51,
    "dala": 460,
    "alam": 309,
    "lam ": 918,
    "dim": 498,
    " dim": 64,
    "dima": 499,
    " lo": 145,
    "lok": 959,
    "oka": 1120,
    "kas": 876,
    " lok": 146,
    "loka": 960,
    "okas": 1121,
    "kasi": 877,
    "bia": 411,
    "ias": 762,
    "asa": 360,
    "san": 1318,
    "any": 332,
    " bia": 29,
    "bias": 412,
    "iasa": 763,
    "asan": 361,
    "sany": 1319,
    "anya": 333,
    "tem": 1384,
    "emp": 567,
    "mpa": 1002,
    " tem": 217,
    "temp": 1385,
    "empa": 568,
    "mpat": 1003,
    "pat ": 1185,
    "rk": 1261,
    "erk": 604,
    "rku": 1262,
    "kum": 903,
    "ump": 1446,
    "mpu": 1006,
    "pul": 1216,
    "berk": 407,
    "erku": 605,
    "rkum": 1263,
    "kump": 904,
    "umpu": 1447,
    "mpul": 1007,
    "pul ": 1217,
    "kal": 870,
    "lau": 925,
    " kal": 124,
    "kala": 871,
    "alau": 310,
    "lau ": 926,
    "unj": 1462,
    "nju": 1075,
    "jun": 862,
    "rkun": 1264,
    "kunj": 907,
    "unju": 1463,
    "njun": 1076,
    "jung": 863,
    "eta": 623,
    "tak": 1365,
    "ak ": 298,
    "leta": 935,
    "etak": 624,
    "tak ": 1366,
    "gu": 711,
    "ngu": 1057,
    "gur": 714,
    "uru": 1474,
    "rus": 1303,
    "peng": 1193,
    "engu": 579,
    "ngur": 1058,
    "guru": 715,
    "urus": 1475,
    "rus ": 1304,
    "asu": 366,
    "suk": 1352,
    "term": 1391,
    "masu": 973,
    "asuk": 367,
    "suk ": 1353,
    "rt": 1298,
    "ert": 615,
    "rta": 1299,
    "ggu": 675,
    "gun": 712,
    "bert": 409,
    "erta": 616,
    "rtan": 1300,
    "nggu": 1046,
    "ggun": 676,
    "gung": 713,
    "aw": 384,
    "b ": 393,
    " ja": 118,
    "jaw": 854,
    "awa": 385,
    "wab": 1503,
    "ab ": 268,
    " jaw": 119,
    "jawa": 855,
    "awab": 386,
    "wab ": 1504,
    "kt": 899,
    "if": 783,
    "akt": 302,
    "kti": 900,
    "tif": 1405,
    "if ": 784,
    " akt": 8,
    "akti": 303,
    "ktif": 901,
    "tif ": 1406,
    "saat": 1313,
    "ini": 818,
    "ni ": 1063,
    " ini": 113,
    "ini ": 819,
    "nti": 1091,
    " int": 114,
    "inti": 824,
    "nti ": 1092,
    "iv": 844,
    "div": 507,
    "ivi": 845,
    " div": 67,
    "divi": 508,
    "ivis": 846,
    "idal": 780
  },
  "response": null,
  "action_text": null
}