{
  "text": {
    " ": 0,
    "h": 616,
    "e": 455,
    "y": 1290,
    " h": 72,
    "he": 629,
    "ey": 551,
    "y ": 1291,
    " he": 76,
    "hey": 634,
    "ey ": 552,
    " hey": 79,
    "hey ": 635,
    "l": 806,
    "o": 962,
    "el": 472,
    "ll": 842,
    "lo": 845,
    "o ": 963,
    "hel": 632,
    "ell": 478,
    "llo": 843,
    "lo ": 846,
    " hel": 78,
    "hell": 633,
    "ello": 479,
    "llo ": 844,
    "i": 643,
    "hi": 636,
    "i ": 644,
    " hi": 80,
    "hi ": 637,
    " hi ": 81,
    "a": 211,
    "ha": 621,
    "ai": 241,
    " ha": 73,
    "hai": 622,
    "ai ": 242,
    " hai": 74,
    "hai ": 623,
    "ei": 470,
    "hei": 630,
    "ei ": 471,
    " hei": 77,
    "hei ": 631,
    "al": 264,
    "hal": 624,
    "alo": 274,
    " hal": 75,
    "halo": 626,
    "alo ": 275,
    "all": 272,
    "hall": 625,
    "allo": 273,
    "t": 1157,
    "d": 401,
    "k": 749,
    " t": 176,
    "ti": 1194,
    "id": 665,
    "da": 402,
    "ak": 253,
    "k ": 750,
    " ti": 184,
    "tid": 1196,
    "ida": 666,
    "dak": 410,
    "ak ": 254,
    " tid": 185,
    "tida": 1197,
    "idak": 667,
    "dak ": 411,
    " d": 37,
    "ad": 220,
    "ah": 237,
    "h ": 617,
    " da": 38,
    "dad": 404,
    "ada": 221,
    "dah": 408,
    "ah ": 238,
    " dad": 39,
    "dada": 405,
    "adah": 223,
    "dah ": 409,
    "g": 566,
    "b": 344,
    " g": 65,
    "go": 601,
    "oo": 988,
    "od": 967,
    "db": 424,
    "by": 386,
    "ye": 1298,
    "e ": 456,
    " go": 70,
    "goo": 602,
    "ood": 989,
    "odb": 968,
    "dby": 425,
    "bye": 387,
    "ye ": 1299,
    " goo": 71,
    "good": 603,
    "oodb": 990,
    "odby": 969,
    "dbye": 426,
    "bye ": 388,
    "u": 1214,
    "n": 893,
    " b": 13,
    "bu": 381,
    "uk": 1228,
    "ka": 751,
    "an": 283,
    "n ": 894,
    " bu": 26,
    "buk": 382,
    "uka": 1230,
    "kan": 757,
    "an ": 284,
    " buk": 27,
    "buka": 383,
    "ukan": 1231,
    "kan ": 758,
    "c": 389,
    "p": 1010,
    " c": 30,
    "cu": 398,
    "ku": 792,
    "up": 1255,
    "p ": 1011,
    " cu": 35,
    "cuk": 399,
    "uku": 1232,
    "kup": 798,
    "up ": 1256,
    " cuk": 36,
    "cuku": 400,
    "ukup": 1233,
    "kup ": 799,
    " o": 141,
    "ok": 973,
    "ke": 763,
    " ok": 142,
    "oke": 976,
    "ke ": 764,
    " oke": 143,
    "oke ": 977,
    "ba": 346,
    "ik": 678,
    " ba": 14,
    "bai": 351,
    "aik": 243,
    "ik ": 679,
    " bai": 16,
    "baik": 352,
    "aik ": 244,
    "r": 1048,
    "m": 849,
    "s": 1104,
    "te": 1177,
    "er": 513,
    "ri": 1068,
    "im": 689,
    "ma": 851,
    "as": 318,
    "si": 1129,
    "ih": 673,
    " te": 177,
    "ter": 1185,
    "eri": 520,
    "rim": 1070,
    "ima": 690,
    "mak": 853,
    "aka": 255,
    "kas": 761,
    "asi": 322,
    "sih": 1134,
    "ih ": 674,
    " ter": 181,
    "teri": 1186,
    "erim": 521,
    "rima": 1071,
    "imak": 692,
    "maka": 854,
    "akas": 258,
    "kasi": 762,
    "asih": 324,
    "sih ": 1135,
    "f": 553,
    " i": 82,
    "in": 694,
    "nf": 911,
    "fo": 558,
    "or": 993,
    "rm": 1079,
    "ny": 959,
    "ya": 1292,
    "a ": 212,
    " in": 83,
    "inf": 696,
    "nfo": 914,
    "for": 561,
    "orm": 994,
    "rma": 1081,
    "mas": 859,
    "sin": 1136,
    "iny": 705,
    "nya": 960,
    "ya ": 1293,
    " inf": 84,
    "info": 697,
    "nfor": 915,
    "form": 562,
    "orma": 996,
    "rmas": 1083,
    "masi": 860,
    "asin": 325,
    "siny": 1137,
    "inya": 706,
    "nya ": 961,
    " by": 28,
    " bye": 29,
    "th": 1190,
    "nk": 944,
    "ks": 785,
    "s ": 1105,
    " th": 182,
    "tha": 1192,
    "han": 627,
    "ank": 293,
    "nks": 945,
    "ks ": 786,
    " tha": 183,
    "than": 1193,
    "hank": 628,
    "anks": 294,
    "nks ": 946,
    " m": 125,
    " ma": 126,
    " mak": 127,
    " s": 156,
    "se": 1118,
    "ee": 462,
    " se": 162,
    "see": 1121,
    "ee ": 463,
    " see": 163,
    "see ": 1122,
    " y": 199,
    "yo": 1302,
    "ou": 1005,
    "u ": 1215,
    " yo": 205,
    "you": 1303,
    "ou ": 1006,
    " you": 206,
    "you ": 1304,
    "it": 722,
    "tu": 1206,
    " it": 88,
    "itu": 725,
    "tu ": 1207,
    " itu": 89,
    "itu ": 726,
    "j": 730,
    "sa": 1106,
    "aj": 249,
    "ja": 731,
    " sa": 157,
    "saj": 1110,
    "aja": 250,
    "ja ": 732,
    " saj": 159,
    "saja": 1111,
    "aja ": 251,
    "eg": 464,
    "gi": 583,
    "seg": 1123,
    "egi": 465,
    "git": 593,
    " seg": 164,
    "segi": 1124,
    "egit": 467,
    "gitu": 594,
    "st": 1144,
    "to": 1203,
    "op": 991,
    " st": 170,
    "sto": 1145,
    "top": 1204,
    "op ": 992,
    " sto": 171,
    "stop": 1146,
    "top ": 1205,
    "su": 1147,
    "ud": 1222,
    " su": 172,
    "sud": 1148,
    "uda": 1223,
    " sud": 173,
    "suda": 1149,
    "udah": 1224,
    "ma ": 852,
    "ima ": 691,
    " k": 97,
    " ka": 98,
    " kas": 101,
    "am": 276,
    "mp": 880,
    "pa": 1012,
    "sam": 1114,
    "amp": 280,
    "mpa": 881,
    "pai": 1014,
    " sam": 161,
    "samp": 1115,
    "ampa": 281,
    "mpai": 883,
    "pai ": 1015,
    " j": 90,
    "ju": 742,
    "um": 1236,
    " ju": 95,
    "jum": 745,
    "ump": 1237,
    "pa ": 1013,
    " jum": 96,
    "jump": 746,
    "umpa": 1238,
    "mpa ": 882,
    " l": 115,
    "la": 808,
    "ag": 230,
    " la": 116,
    "lag": 809,
    "agi": 233,
    "gi ": 584,
    " lag": 117,
    "lagi": 810,
    "agi ": 234,
    "et": 537,
    "em": 480,
    "mu": 889,
    " ke": 102,
    "ket": 771,
    "ete": 540,
    "tem": 1178,
    "emu": 487,
    "mu ": 890,
    " ket": 107,
    "kete": 772,
    "etem": 541,
    "temu": 1180,
    "emu ": 488,
    "lai": 813,
    "ain": 247,
    "in ": 695,
    " lai": 118,
    "lain": 814,
    "ain ": 248,
    "w": 1282,
    " w": 196,
    "wa": 1283,
    "kt": 787,
    " wa": 197,
    "wak": 1286,
    "akt": 259,
    "ktu": 790,
    " wak": 198,
    "wakt": 1287,
    "aktu": 261,
    "ktu ": 791,
    "be": 359,
    "rt": 1095,
    " be": 18,
    "ber": 365,
    "ert": 532,
    "rte": 1098,
    " ber": 20,
    "bert": 371,
    "erte": 534,
    "rtem": 1099,
    "mb": 862,
    "li": 832,
    "kem": 769,
    "emb": 481,
    "mba": 863,
    "bal": 353,
    "ali": 270,
    "li ": 833,
    " kem": 106,
    "kemb": 770,
    "emba": 482,
    "mbal": 864,
    "bali": 354,
    "ali ": 271,
    " n": 135,
    "na": 895,
    "nt": 949,
    " na": 137,
    "nan": 899,
    "ant": 295,
    "nti": 954,
    "ti ": 1195,
    " nan": 138,
    "nant": 900,
    "anti": 297,
    "nti ": 955,
    "ta": 1159,
    "ap": 300,
    "man": 855,
    "nta": 951,
    "tap": 1168,
    "ap ": 301,
    " man": 128,
    "mant": 858,
    "anta": 296,
    "ntap": 953,
    "tap ": 1169,
    " y ": 200,
    "gu": 609,
    "us": 1262,
    "bag": 348,
    "agu": 235,
    "gus": 614,
    "us ": 1263,
    " bag": 15,
    "bagu": 350,
    "agus": 236,
    "gus ": 615,
    "ep": 508,
    "at": 330,
    "t ": 1158,
    "tep": 1183,
    "epa": 509,
    "pat": 1020,
    "at ": 331,
    " tep": 180,
    "tepa": 1184,
    "epat": 510,
    "pat ": 1021,
    "en": 489,
    "ar": 308,
    "r ": 1049,
    "ben": 362,
    "ena": 491,
    "nar": 901,
    "ar ": 309,
    " ben": 19,
    "bena": 363,
    "enar": 492,
    "nar ": 902,
    "es": 535,
    " ye": 203,
    "yes": 1300,
    "es ": 536,
    " yes": 204,
    "yes ": 1301,
    "no": 947,
    " no": 139,
    "no ": 948,
    " no ": 140,
    " n ": 136,
    "rb": 1059,
    "ed": 457,
    "erb": 514,
    "rbe": 1060,
    "bed": 360,
    "eda": 458,
    "da ": 403,
    "berb": 366,
    "erbe": 515,
    "rbed": 1061,
    "beda": 361,
    "eda ": 459,
    "sal": 1112,
    "ala": 266,
    "lah": 811,
    " sal": 160,
    "sala": 1113,
    "alah": 267,
    "lah ": 812,
    "ir": 712,
    "ru": 1100,
    "kel": 767,
    "eli": 476,
    "lir": 840,
    "iru": 715,
    "ru ": 1101,
    " kel": 105,
    "keli": 768,
    "elir": 477,
    "liru": 841,
    "iru ": 716,
    "co": 395,
    "ob": 964,
    " co": 33,
    "cob": 396,
    "oba": 965,
    "ba ": 347,
    " cob": 34,
    "coba": 397,
    "oba ": 966,
    "ur": 1257,
    "ra": 1050,
    "ng": 916,
    "g ": 567,
    " ku": 113,
    "kur": 800,
    "ura": 1258,
    "ran": 1054,
    "ang": 289,
    "ng ": 917,
    " kur": 114,
    "kura": 801,
    "uran": 1259,
    "rang": 1056,
    "ang ": 290,
    " a": 1,
    " ap": 9,
    "apa": 302,
    " apa": 10,
    "apa ": 303,
    "ko": 782,
    "om": 985,
    "un": 1240,
    "ni": 935,
    " ko": 111,
    "kom": 783,
    "omu": 986,
    "mun": 891,
    "uni": 1247,
    "nit": 937,
    "ita": 723,
    "tas": 1173,
    "as ": 319,
    " kom": 112,
    "komu": 784,
    "omun": 987,
    "muni": 892,
    "unit": 1248,
    "nita": 938,
    "itas": 724,
    "tas ": 1174,
    "v": 1272,
    " p": 146,
    "pr": 1037,
    "ro": 1087,
    "ov": 1007,
    "vo": 1279,
    " pr": 152,
    "pro": 1038,
    "rov": 1090,
    "ovo": 1008,
    "vok": 1280,
    "oks": 978,
    " pro": 153,
    "prov": 1040,
    "rovo": 1091,
    "ovok": 1009,
    "voks": 1281,
    "oks ": 979,
    "bi": 372,
    "is": 717,
    " bi": 21,
    "bis": 379,
    "isa": 718,
    "sa ": 1107,
    " bis": 25,
    "bisa": 380,
    "isa ": 719,
    "je": 739,
    "sk": 1138,
    " je": 93,
    "jel": 740,
    "ela": 473,
    "las": 821,
    "ask": 326,
    "ska": 1139,
    " jel": 94,
    "jela": 741,
    "elas": 475,
    "lask": 822,
    "aska": 327,
    "skan": 1140,
    "ten": 1181,
    "ent": 504,
    "tan": 1165,
    " ten": 179,
    "tent": 1182,
    "enta": 506,
    "ntan": 952,
    "tang": 1167,
    "uj": 1225,
    "ua": 1216,
    " tu": 186,
    "tuj": 1208,
    "uju": 1226,
    "jua": 743,
    "uan": 1217,
    " tuj": 187,
    "tuju": 1209,
    "ujua": 1227,
    "juan": 744,
    "uan ": 1218,
    " u": 188,
    "ut": 1266,
    " ut": 191,
    "uta": 1267,
    "tam": 1163,
    "ama": 278,
    " uta": 192,
    "utam": 1268,
    "tama": 1164,
    "ama ": 279,
    " un": 189,
    "unt": 1251,
    "ntu": 956,
    "tuk": 1210,
    "uk ": 1229,
    " unt": 190,
    "untu": 1252,
    "ntuk": 957,
    "tuk ": 1211,
    "di": 430,
    "ib": 657,
    " di": 46,
    "dib": 435,
    "ibe": 660,
    " dib": 49,
    "dibe": 436,
    "iben": 661,
    "bent": 364,
    "entu": 507,
    "rd": 1062,
    "erd": 516,
    "rdi": 1063,
    "dir": 448,
    "iri": 713,
    "ri ": 1069,
    "berd": 367,
    "erdi": 517,
    "rdir": 1064,
    "diri": 449,
    "iri ": 714,
    " ya": 201,
    "yan": 1294,
    " yan": 202,
    "yang": 1295,
    "ing": 698,
    "ngi": 925,
    "gin": 591,
    " ing": 85,
    "ingi": 700,
    "ngin": 928,
    "gin ": 592,
    "ic": 662,
    "ca": 390,
    "dic": 437,
    "ica": 663,
    "cap": 391,
    " dic": 50,
    "dica": 438,
    "icap": 664,
    "capa": 392,
    "apai": 304,
    "ol": 982,
    "le": 825,
    "eh": 468,
    " ol": 144,
    "ole": 983,
    "leh": 826,
    "eh ": 469,
    " ole": 145,
    "oleh": 984,
    "leh ": 827,
    " v": 193,
    "vi": 1276,
    " vi": 194,
    "vis": 1277,
    "isi": 720,
    "si ": 1130,
    " vis": 195,
    "visi": 1278,
    "isi ": 721,
    "mi": 875,
    " mi": 133,
    "mis": 878,
    " mis": 134,
    "misi": 879,
    "au": 339,
    " at": 11,
    "ata": 332,
    "tau": 1175,
    "au ": 340,
    " ata": 12,
    "atau": 334,
    "tau ": 1176,
    "fa": 555,
    "aa": 213,
    "anf": 287,
    "nfa": 912,
    "faa": 556,
    "aat": 214,
    "manf": 857,
    "anfa": 288,
    "nfaa": 913,
    "faat": 557,
    "aat ": 215,
    "eu": 542,
    "ga": 568,
    "keu": 773,
    "eun": 543,
    "tun": 1212,
    "ung": 1242,
    "nga": 918,
    "gan": 573,
    " keu": 108,
    "keun": 774,
    "eunt": 544,
    "ntun": 958,
    "tung": 1213,
    "unga": 1244,
    "ngan": 919,
    "gan ": 574,
    "me": 865,
    " me": 129,
    "men": 870,
    "eng": 497,
    "gik": 587,
    "iku": 683,
    "kut": 804,
    "uti": 1270,
    " men": 132,
    "meng": 873,
    "engi": 500,
    "ngik": 927,
    "giku": 588,
    "ikut": 684,
    "kuti": 805,
    "uti ": 1271,
    "tk": 1200,
    "did": 439,
    "dap": 420,
    "atk": 337,
    "tka": 1201,
    " did": 51,
    "dida": 440,
    "idap": 670,
    "dapa": 421,
    "apat": 307,
    "patk": 1023,
    "atka": 338,
    "tkan": 1202,
    "dar": 422,
    "ari": 314,
    " dar": 43,
    "dari": 423,
    "ari ": 315,
    "ki": 778,
    "bik": 377,
    "iki": 680,
    "kin": 780,
    " bik": 24,
    "biki": 378,
    "ikin": 682,
    "kin ": 781,
    "erm": 526,
    "berm": 370,
    "erma": 527,
    "rman": 1082,
    "gn": 598,
    "ngn": 931,
    "gny": 599,
    "ungn": 1246,
    "ngny": 932,
    "gnya": 600,
    "rg": 1065,
    "ab": 216,
    "erg": 518,
    "rga": 1066,
    "gab": 569,
    "abu": 218,
    "bun": 384,
    "berg": 368,
    "erga": 519,
    "rgab": 1067,
    "gabu": 570,
    "abun": 219,
    "bung": 385,
    "ung ": 1243,
    "nj": 939,
    "enj": 502,
    "nja": 940,
    "jad": 733,
    "adi": 225,
    "di ": 431,
    "menj": 874,
    "enja": 503,
    "njad": 941,
    "jadi": 734,
    "adi ": 226,
    "gg": 575,
    "ot": 1002,
    " an": 7,
    "ngg": 920,
    "ggo": 576,
    "got": 604,
    "ota": 1003,
    "ta ": 1160,
    " ang": 8,
    "angg": 291,
    "nggo": 921,
    "ggot": 577,
    "gota": 605,
    "ota ": 1004,
    "og": 970,
    "gr": 606,
    "m ": 850,
    "rog": 1088,
    "ogr": 971,
    "gra": 607,
    "ram": 1052,
    "am ": 277,
    "prog": 1039,
    "rogr": 1089,
    "ogra": 972,
    "gram": 608,
    "ram ": 1053,
    " ad": 2,
    " ada": 3,
    "ada ": 222,
    " di ": 47,
    "ia": 645,
    "keg": 765,
    "gia": 585,
    "iat": 655,
    " keg": 104,
    "kegi": 766,
    "egia": 466,
    "giat": 586,
    "iata": 656,
    "atan": 333,
    "tan ": 1166,
    "pe": 1024,
    "rn": 1084,
    " pe": 149,
    "per": 1030,
    "ern": 528,
    "rna": 1085,
    "nah": 897,
    " per": 151,
    "pern": 1031,
    "erna": 529,
    "rnah": 1086,
    "nah ": 898,
    "dia": 432,
    "iad": 647,
    " dia": 48,
    "diad": 434,
    "iada": 648,
    "adak": 224,
    "daka": 412,
    "akan": 257,
    "pak": 1016,
    "kah": 752,
    "apak": 305,
    "paka": 1017,
    "akah": 256,
    "kah ": 753,
    " e": 58,
    "ev": 545,
    "ve": 1273,
    " ev": 59,
    "eve": 546,
    "ven": 1274,
    "nt ": 950,
    " eve": 60,
    "even": 547,
    "vent": 1275,
    "ent ": 505,
    "kh": 775,
    "hu": 638,
    " kh": 109,
    "khu": 776,
    "hus": 641,
    "usu": 1264,
    "sus": 1152,
    " khu": 110,
    "khus": 777,
    "husu": 642,
    "usus": 1265,
    "sus ": 1153,
    "ii": 675,
    "dii": 441,
    "iik": 676,
    " dii": 52,
    "diik": 442,
    "iiku": 677,
    "aga": 231,
    "gai": 571,
    "aim": 245,
    "ana": 285,
    "na ": 896,
    "baga": 349,
    "agai": 232,
    "gaim": 572,
    "aima": 246,
    "iman": 693,
    "mana": 856,
    "ana ": 286,
    " ca": 31,
    "car": 393,
    "ara": 310,
    "ra ": 1051,
    " car": 32,
    "cara": 394,
    "ara ": 311,
    "de": 427,
    " de": 44,
    "den": 428,
    " den": 45,
    "deng": 429,
    "enga": 498,
    "sy": 1154,
    " sy": 174,
    "sya": 1155,
    "yar": 1296,
    "rat": 1057,
    " sya": 175,
    "syar": 1156,
    "yara": 1297,
    "arat": 313,
    "rat ": 1058,
    "af": 227,
    "ft": 563,
    "daf": 406,
    "aft": 228,
    "fta": 564,
    "tar": 1170,
    " daf": 40,
    "daft": 407,
    "afta": 229,
    "ftar": 565,
    "tar ": 1171,
    "ew": 548,
    " le": 120,
    "lew": 830,
    "ewa": 549,
    "wat": 1288,
    " lew": 122,
    "lewa": 831,
    "ewat": 550,
    "wat ": 1289,
    "kap": 759,
    "pan": 1018,
    " kap": 100,
    "kapa": 760,
    "apan": 306,
    "pan ": 1019,
    "ne": 908,
    "ene": 495,
    "ner": 909,
    "mene": 872,
    "ener": 496,
    "neri": 910,
    "bar": 355,
    "aru": 316,
    " bar": 17,
    "baru": 356,
    "aru ": 317,
    " gi": 68,
    "gim": 589,
    " gim": 69,
    "gima": 590,
    "-": 207,
    "gk": 595,
    "h-": 618,
    "-l": 208,
    "lan": 819,
    "ngk": 929,
    "gka": 596,
    "ah-": 239,
    "h-l": 619,
    "-la": 209,
    " lan": 119,
    "lang": 820,
    "angk": 292,
    "ngka": 930,
    "gkah": 597,
    "kah-": 754,
    "ah-l": 240,
    "h-la": 620,
    "-lan": 210,
    " f": 61,
    " fo": 62,
    "rm ": 1080,
    " for": 64,
    "orm ": 995,
    "nd": 903,
    "pen": 1027,
    "end": 493,
    "nda": 904,
    " pen": 150,
    "pend": 1028,
    "enda": 494,
    "ndaf": 905,
    "tara": 1172,
    "aran": 312,
    "ran ": 1055,
    "bid": 375,
    "dan": 417,
    " bid": 23,
    "bida": 376,
    "idan": 669,
    "dang": 419,
    " pa": 147,
    "ath": 335,
    "th ": 1191,
    " pat": 148,
    "path": 1022,
    "ath ": 336,
    "rs": 1092,
    "ers": 530,
    "rse": 1093,
    "sed": 1119,
    "edi": 460,
    "ia ": 646,
    "ters": 1189,
    "erse": 531,
    "rsed": 1094,
    "sedi": 1120,
    "edia": 461,
    "dia ": 433,
    "ip": 707,
    "dip": 445,
    "ipe": 708,
    "pel": 1025,
    "laj": 815,
    "jar": 735,
    " dip": 54,
    "dipe": 446,
    "ipel": 709,
    "pela": 1026,
    "elaj": 474,
    "laja": 816,
    "ajar": 252,
    "jari": 736,
    " dan": 42,
    "dan ": 418,
    "pi": 1032,
    "il": 685,
    "ipi": 710,
    "pil": 1033,
    "ili": 686,
    "lih": 836,
    "dipi": 447,
    "ipil": 711,
    "pili": 1034,
    "ilih": 687,
    "lih ": 837,
    " ga": 66,
    " gab": 67,
    "fok": 559,
    "oku": 980,
    "kus": 802,
    " fok": 63,
    "foku": 560,
    "okus": 981,
    "kus ": 803,
    " ke ": 103,
    "gh": 580,
    "ub": 1219,
    "ngh": 923,
    "ghu": 581,
    "hub": 639,
    "ubu": 1220,
    "engh": 499,
    "nghu": 924,
    "ghub": 582,
    "hubu": 640,
    "ubun": 1221,
    "ungi": 1245,
    "ngi ": 926,
    "pu": 1041,
    " pu": 154,
    "pun": 1044,
    "uny": 1253,
    " pun": 155,
    "puny": 1045,
    "unya": 1254,
    " ak": 4,
    "aku": 262,
    "kun": 795,
    "un ": 1241,
    " aku": 6,
    "akun": 263,
    "kun ": 796,
    "med": 866,
    " med": 130,
    "medi": 867,
    "so": 1141,
    "os": 997,
    "l ": 807,
    " so": 168,
    "sos": 1142,
    "osi": 1000,
    "sia": 1131,
    "ial": 649,
    "al ": 265,
    " sos": 169,
    "sosi": 1143,
    "osia": 1001,
    "sial": 1132,
    "ial ": 650,
    "mend": 871,
    "ndap": 907,
    "asi ": 323,
    "sep": 1127,
    "epu": 511,
    "put": 1046,
    " sep": 165,
    "sepu": 1128,
    "eput": 512,
    "puta": 1047,
    "utar": 1269,
    " si": 166,
    "iap": 651,
    " sia": 167,
    "siap": 1133,
    "iapa": 652,
    "do": 452,
    " do": 56,
    "dos": 453,
    "ose": 998,
    "sen": 1125,
    "en ": 490,
    " dos": 57,
    "dose": 454,
    "osen": 999,
    "sen ": 1126,
    "dam": 415,
    "mpi": 885,
    "pin": 1035,
    "ndam": 906,
    "damp": 416,
    "ampi": 282,
    "mpin": 886,
    "ping": 1036,
    "ing ": 699,
    "mem": 868,
    "emi": 483,
    "mil": 876,
    "lik": 838,
    "ki ": 779,
    " mem": 131,
    "memi": 869,
    "emil": 484,
    "mili": 877,
    "ilik": 688,
    "liki": 839,
    "iki ": 681,
    "rl": 1076,
    "erl": 524,
    "rli": 1077,
    "lib": 834,
    "iba": 658,
    "bat": 357,
    "terl": 1187,
    "erli": 525,
    "rlib": 1078,
    "liba": 835,
    "ibat": 659,
    "bat ": 358,
    "dal": 413,
    "lam": 817,
    " dal": 41,
    "dala": 414,
    "alam": 268,
    "lam ": 818,
    "dim": 443,
    " dim": 53,
    "dima": 444,
    " lo": 123,
    "lok": 847,
    "oka": 974,
    " lok": 124,
    "loka": 848,
    "okas": 975,
    "bia": 373,
    "ias": 653,
    "asa": 320,
    "san": 1116,
    "any": 298,
    " bia": 22,
    "bias": 374,
    "iasa": 654,
    "asan": 321,
    "sany": 1117,
    "anya": 299,
    "emp": 485,
    " tem": 178,
    "temp": 1179,
    "empa": 486,
    "mpat": 884,
    "rk": 1072,
    "ul": 1234,
    "erk": 522,
    "rku": 1073,
    "kum": 793,
    "mpu": 887,
    "pul": 1042,
    "ul ": 1235,
    "berk": 369,
    "erku": 523,
    "rkum": 1074,
    "kump": 794,
    "umpu": 1239,
    "mpul": 888,
    "pul ": 1043,
    "kal": 755,
    "lau": 823,
    " kal": 99,
    "kala": 756,
    "alau": 269,
    "lau ": 824,
    "unj": 1249,
    "nju": 942,
    "jun": 747,
    "rkun": 1075,
    "kunj": 797,
    "unju": 1250,
    "njun": 943,
    "jung": 748,
    "let": 828,
    "eta": 538,
    "tak": 1161,
    " let": 121,
    "leta": 829,
    "etak": 539,
    "tak ": 1162,
    "ngu": 933,
    "gur": 612,
    "uru": 1260,
    "rus": 1102,
    "peng": 1029,
    "engu": 501,
    "ngur": 934,
    "guru": 613,
    "urus": 1261,
    "rus ": 1103,
    "asu": 328,
    "suk": 1150,
    "term": 1188,
    "masu": 861,
    "asuk": 329,
    "suk ": 1151,
    "rta": 1096,
    "ggu": 578,
    "gun": 610,
    "erta": 533,
    "rtan": 1097,
    "nggu": 922,
    "ggun": 579,
    "gung": 611,
    "aw": 341,
    "b ": 345,
    " ja": 91,
    "jaw": 737,
    "awa": 342,
    "wab": 1284,
    "ab ": 217,
    " jaw": 92,
    "jawa": 738,
    "awab": 343,
    "wab ": 1285,
    "if": 671,
    "f ": 554,
    "kti": 788,
    "tif": 1198,
    "if ": 672,
    " akt": 5,
    "akti": 260,
    "ktif": 789,
    "tif ": 1199,
    "saa": 1108,
    " saa": 158,
    "saat": 1109,
    "ini": 701,
    "ni ": 936,
    " ini": 86,
    "ini ": 702,
    "int": 703,
    " int": 87,
    "inti": 704,
    "iv": 727,
    "div": 450,
    "ivi": 728,
    " div": 55,
    "divi": 451,
    "ivis": 729,
    "idal": 668
  },
  "response": null,
  "action_text": null
}