{
  "text": {
    "hi": 55,
    "provbot": 103,
    "hai": 50,
    "hei": 53,
    "hey": 54,
    "halo": 52,
    "hallo": 51,
    "tidak": 128,
    "cukup": 26,
    "terimakasih": 123,
    "informasinya": 57,
    "bye": 24,
    "thanks": 127,
    "makasih": 81,
    "see": 110,
    "you": 135,
    "itu": 61,
    "saja": 107,
    "segitu": 111,
    "stop": 116,
    "sudah": 117,
    "terima": 122,
    "kasih": 68,
    "sampai": 109,
    "jumpa": 65,
    "ketemu": 72,
    "bertemu": 18,
    "nanti": 93,
    "lagi": 76,
    "ada": 0,
    "good": 49,
    "baik": 9,
    "oke": 95,
    "ok": 94,
    "benar": 11,
    "tepat": 121,
    "bagus": 8,
    "mantap": 84,
    "iya": 62,
    "setuju": 113,
    "bukan": 23,
    "salah": 108,
    "keliru": 71,
    "apa": 4,
    "komunitas": 75,
    "provoks": 104,
    "bisa": 22,
    "jelaskan": 64,
    "tentang": 120,
    "tujuan": 129,
    "utama": 132,
    "untuk": 130,
    "dibentuk": 34,
    "berdiri": 12,
    "yang": 134,
    "ingin": 58,
    "dicapai": 35,
    "oleh": 96,
    "visi": 133,
    "misi": 92,
    "atau": 6,
    "manfaat": 83,
    "keuntungan": 73,
    "mengikuti": 90,
    "didapatkan": 37,
    "dari": 30,
    "bikin": 21,
    "bermanfaat": 16,
    "untungnya": 131,
    "bergabung": 13,
    "menjadi": 91,
    "anggota": 3,
    "program": 102,
    "di": 32,
    "kegiatan": 70,
    "pernah": 101,
    "diadakan": 33,
    "apakah": 5,
    "event": 44,
    "khusus": 74,
    "diikuti": 38,
    "bagaimana": 7,
    "cara": 25,
    "dengan": 31,
    "syarat": 118,
    "daftar": 27,
    "lewat": 79,
    "mana": 82,
    "kapan": 67,
    "menerima": 88,
    "baru": 10,
    "gimana": 48,
    "langkah": 77,
    "form": 46,
    "pendaftaran": 98,
    "bidang": 20,
    "path": 97,
    "tersedia": 126,
    "dipelajari": 40,
    "dan": 29,
    "dipilih": 41,
    "gabung": 47,
    "fokus": 45,
    "ke": 69,
    "menghubungi": 89,
    "punya": 105,
    "akun": 2,
    "media": 85,
    "sosial": 115,
    "mendapatkan": 87,
    "informasi": 56,
    "seputar": 112,
    "siapa": 114,
    "dosen": 43,
    "pendamping": 99,
    "memiliki": 86,
    "terlibat": 124,
    "dalam": 28,
    "dimana": 39,
    "lokasi": 80,
    "biasanya": 19,
    "tempat": 119,
    "berkumpul": 14,
    "kalau": 66,
    "berkunjung": 15,
    "letak": 78,
    "pengurus": 100,
    "termasuk": 125,
    "bertanggung": 17,
    "jawab": 63,
    "aktif": 1,
    "saat": 106,
    "ini": 59,
    "inti": 60,
    "divisi": 42,
    "didalam": 36
  },
  "intent": {
    "greet": 3,
    "goodbye": 2,
    "affirm": 0,
    "deny": 1,
    "tanya_umum_provoks": 14,
    "tanya_tujuan_provoks": 13,
    "tanya_manfaat_provoks": 9,
    "tanya_program_provoks": 12,
    "tanya_join_provoks": 7,
    "tanya_path_provoks": 10,
    "tanya_contact_provoks": 5,
    "tanya_dosen_provoks": 6,
    "tanya_lokasi_provoks": 8,
    "tanya_pengurus_provoks": 11,
    "nlu_fallback": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_contact_provoks": 12,
    "utter_dosen_provoks": 13,
    "utter_fallback": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_join_provoks": 17,
    "utter_lokasi_provoks": 18,
    "utter_manfaat_provoks": 19,
    "utter_path_provoks": 20,
    "utter_pengurus_provoks": 21,
    "utter_program_provoks": 22,
    "utter_tujuan_provoks": 23,
    "utter_umum_provoks": 24
  },
  "action_text": null,
  "intent_response_key": null
}