{
  "text": {
    " ": 0,
    "h": 579,
    "i": 604,
    " h": 69,
    "hi": 597,
    "i ": 605,
    " hi": 76,
    "hi ": 598,
    " hi ": 77,
    "p": 961,
    "r": 999,
    "o": 913,
    "v": 1221,
    "b": 325,
    "t": 1107,
    " p": 138,
    "pr": 988,
    "ro": 1034,
    "ov": 956,
    "vb": 1222,
    "bo": 356,
    "ot": 950,
    "t ": 1108,
    " pr": 144,
    "pro": 989,
    "rov": 1037,
    "ovb": 957,
    "vbo": 1223,
    "bot": 357,
    "ot ": 951,
    " pro": 145,
    "prov": 991,
    "rovb": 1038,
    "ovbo": 958,
    "vbot": 1224,
    "bot ": 358,
    "a": 198,
    "ha": 584,
    "ai": 227,
    " ha": 70,
    "hai": 585,
    "ai ": 228,
    " hai": 71,
    "hai ": 586,
    "e": 426,
    "he": 592,
    "ei": 439,
    " he": 73,
    "hei": 593,
    "ei ": 440,
    " hei": 74,
    "hei ": 594,
    "y": 1240,
    "ey": 514,
    "y ": 1241,
    "hey": 595,
    "ey ": 515,
    " hey": 75,
    "hey ": 596,
    "l": 765,
    "al": 247,
    "lo": 801,
    "o ": 914,
    "hal": 587,
    "alo": 255,
    "lo ": 802,
    " hal": 72,
    "halo": 589,
    "alo ": 256,
    "ll": 798,
    "all": 253,
    "llo": 799,
    "hall": 588,
    "allo": 254,
    "llo ": 800,
    "d": 376,
    "k": 714,
    " t": 169,
    "ti": 1144,
    "id": 626,
    "da": 378,
    "ak": 237,
    "k ": 715,
    " ti": 177,
    "tid": 1146,
    "ida": 627,
    "dak": 384,
    "ak ": 238,
    " tid": 178,
    "tida": 1147,
    "idak": 628,
    "dak ": 385,
    "c": 367,
    "u": 1164,
    " c": 30,
    "cu": 373,
    "uk": 1179,
    "ku": 753,
    "up": 1206,
    "p ": 962,
    " cu": 33,
    "cuk": 374,
    "uku": 1183,
    "kup": 759,
    "up ": 1207,
    " cuk": 34,
    "cuku": 375,
    "ukup": 1184,
    "kup ": 760,
    "m": 805,
    "s": 1052,
    "te": 1127,
    "er": 478,
    "ri": 1015,
    "im": 650,
    "ma": 807,
    "ka": 716,
    "as": 299,
    "si": 1079,
    "ih": 634,
    "h ": 580,
    " te": 170,
    "ter": 1135,
    "eri": 483,
    "rim": 1017,
    "ima": 651,
    "mak": 809,
    "aka": 239,
    "kas": 726,
    "asi": 303,
    "sih": 1084,
    "ih ": 635,
    " ter": 174,
    "teri": 1136,
    "erim": 484,
    "rima": 1018,
    "imak": 653,
    "maka": 810,
    "akas": 242,
    "kasi": 727,
    "asih": 305,
    "sih ": 1085,
    "n": 846,
    "f": 516,
    " i": 78,
    "in": 655,
    "nf": 864,
    "fo": 521,
    "or": 941,
    "rm": 1026,
    "ny": 910,
    "ya": 1242,
    "a ": 199,
    " in": 79,
    "inf": 657,
    "nfo": 867,
    "for": 524,
    "orm": 942,
    "rma": 1028,
    "mas": 815,
    "sin": 1086,
    "iny": 666,
    "nya": 911,
    "ya ": 1243,
    " inf": 80,
    "info": 658,
    "nfor": 868,
    "form": 525,
    "orma": 944,
    "rmas": 1030,
    "masi": 816,
    "asin": 306,
    "siny": 1087,
    "inya": 667,
    "nya ": 912,
    " b": 13,
    "by": 364,
    "ye": 1248,
    "e ": 427,
    " by": 28,
    "bye": 365,
    "ye ": 1249,
    " bye": 29,
    "bye ": 366,
    "th": 1140,
    "an": 264,
    "nk": 897,
    "ks": 748,
    "s ": 1053,
    " th": 175,
    "tha": 1142,
    "han": 590,
    "ank": 274,
    "nks": 898,
    "ks ": 749,
    " tha": 176,
    "than": 1143,
    "hank": 591,
    "anks": 275,
    "nks ": 899,
    " m": 119,
    " ma": 120,
    " mak": 121,
    " s": 148,
    "se": 1066,
    "ee": 431,
    " se": 154,
    "see": 1069,
    "ee ": 432,
    " see": 155,
    "see ": 1070,
    " y": 189,
    "yo": 1250,
    "ou": 954,
    "u ": 1165,
    " yo": 192,
    "you": 1251,
    "ou ": 955,
    " you": 193,
    "you ": 1252,
    "it": 683,
    "tu": 1156,
    " it": 84,
    "itu": 686,
    "tu ": 1157,
    " itu": 85,
    "itu ": 687,
    "j": 694,
    "sa": 1054,
    "aj": 233,
    "ja": 695,
    " sa": 149,
    "saj": 1058,
    "aja": 234,
    "ja ": 696,
    " saj": 151,
    "saja": 1059,
    "aja ": 235,
    "g": 529,
    "eg": 433,
    "gi": 546,
    "seg": 1071,
    "egi": 434,
    "git": 556,
    " seg": 156,
    "segi": 1072,
    "egit": 436,
    "gitu": 557,
    "st": 1094,
    "to": 1153,
    "op": 939,
    " st": 163,
    "sto": 1095,
    "top": 1154,
    "op ": 940,
    " sto": 164,
    "stop": 1096,
    "top ": 1155,
    "su": 1097,
    "ud": 1172,
    "ah": 223,
    " su": 165,
    "sud": 1098,
    "uda": 1173,
    "dah": 382,
    "ah ": 224,
    " sud": 166,
    "suda": 1099,
    "udah": 1174,
    "dah ": 383,
    "ma ": 808,
    "ima ": 652,
    " k": 95,
    " ka": 96,
    " kas": 99,
    "am": 257,
    "mp": 833,
    "pa": 963,
    "sam": 1062,
    "amp": 261,
    "mpa": 834,
    "pai": 965,
    " sam": 153,
    "samp": 1063,
    "ampa": 262,
    "mpai": 836,
    "pai ": 966,
    " j": 88,
    "ju": 706,
    "um": 1187,
    " ju": 93,
    "jum": 710,
    "ump": 1188,
    "pa ": 964,
    " jum": 94,
    "jump": 711,
    "umpa": 1189,
    "mpa ": 835,
    "ke": 728,
    "et": 498,
    "em": 447,
    "mu": 842,
    " ke": 100,
    "ket": 734,
    "ete": 501,
    "tem": 1128,
    "emu": 452,
    "mu ": 843,
    " ket": 104,
    "kete": 735,
    "etem": 502,
    "temu": 1130,
    "emu ": 453,
    "be": 337,
    "rt": 1043,
    " be": 18,
    "ber": 341,
    "ert": 495,
    "rte": 1046,
    " ber": 20,
    "bert": 346,
    "erte": 497,
    "rtem": 1047,
    " n": 129,
    "na": 848,
    "nt": 900,
    " na": 130,
    "nan": 852,
    "ant": 276,
    "nti": 905,
    "ti ": 1145,
    " nan": 131,
    "nant": 853,
    "anti": 278,
    "nti ": 906,
    " l": 110,
    "la": 767,
    "ag": 216,
    " la": 111,
    "lag": 768,
    "agi": 219,
    "gi ": 547,
    " lag": 112,
    "lagi": 769,
    "agi ": 220,
    " a": 1,
    "ad": 207,
    " ad": 2,
    "ada": 208,
    "da ": 379,
    " ada": 3,
    "ada ": 209,
    " g": 62,
    "go": 564,
    "oo": 936,
    "od": 915,
    "d ": 377,
    " go": 67,
    "goo": 565,
    "ood": 937,
    "od ": 916,
    " goo": 68,
    "good": 566,
    "ood ": 938,
    "ba": 327,
    "ik": 639,
    " ba": 14,
    "bai": 331,
    "aik": 229,
    "ik ": 640,
    " bai": 16,
    "baik": 332,
    "aik ": 230,
    " o": 132,
    "ok": 920,
    " ok": 133,
    "oke": 924,
    "ke ": 729,
    " oke": 135,
    "oke ": 925,
    "ok ": 921,
    " ok ": 134,
    "en": 454,
    "ar": 289,
    "r ": 1000,
    "ben": 338,
    "ena": 456,
    "nar": 854,
    "ar ": 290,
    " ben": 19,
    "bena": 339,
    "enar": 457,
    "nar ": 855,
    "ep": 473,
    "at": 311,
    "tep": 1133,
    "epa": 474,
    "pat": 971,
    "at ": 312,
    " tep": 173,
    "tepa": 1134,
    "epat": 475,
    "pat ": 972,
    "gu": 572,
    "us": 1211,
    "bag": 328,
    "agu": 221,
    "gus": 577,
    "us ": 1212,
    " bag": 15,
    "bagu": 330,
    "agus": 222,
    "gus ": 578,
    "ta": 1109,
    "ap": 281,
    "man": 811,
    "nta": 902,
    "tap": 1118,
    "ap ": 282,
    " man": 122,
    "mant": 814,
    "anta": 277,
    "ntap": 904,
    "tap ": 1119,
    "iy": 691,
    " iy": 86,
    "iya": 692,
    " iya": 87,
    "iya ": 693,
    "uj": 1175,
    "set": 1077,
    "etu": 503,
    "tuj": 1158,
    "uju": 1176,
    "ju ": 707,
    " set": 158,
    "setu": 1078,
    "etuj": 504,
    "tuju": 1159,
    "uju ": 1177,
    "bu": 359,
    "n ": 847,
    " bu": 26,
    "buk": 360,
    "uka": 1181,
    "kan": 722,
    "an ": 265,
    " buk": 27,
    "buka": 361,
    "ukan": 1182,
    "kan ": 723,
    "sal": 1060,
    "ala": 249,
    "lah": 770,
    " sal": 152,
    "sala": 1061,
    "alah": 250,
    "lah ": 771,
    "el": 441,
    "li": 789,
    "ir": 673,
    "ru": 1048,
    "kel": 732,
    "eli": 445,
    "lir": 796,
    "iru": 676,
    "ru ": 1049,
    " kel": 103,
    "keli": 733,
    "elir": 446,
    "liru": 797,
    "iru ": 677,
    " ap": 9,
    "apa": 283,
    " apa": 10,
    "apa ": 284,
    "ko": 745,
    "om": 933,
    "un": 1191,
    "ni": 888,
    " ko": 108,
    "kom": 746,
    "omu": 934,
    "mun": 844,
    "uni": 1198,
    "nit": 890,
    "ita": 684,
    "tas": 1123,
    "as ": 300,
    " kom": 109,
    "komu": 747,
    "omun": 935,
    "muni": 845,
    "unit": 1199,
    "nita": 891,
    "itas": 685,
    "tas ": 1124,
    "vo": 1231,
    "ovo": 959,
    "vok": 1232,
    "oks": 926,
    "rovo": 1039,
    "ovok": 960,
    "voks": 1233,
    "oks ": 927,
    "bi": 347,
    "is": 678,
    " bi": 21,
    "bis": 354,
    "isa": 679,
    "sa ": 1055,
    " bis": 25,
    "bisa": 355,
    "isa ": 680,
    "je": 703,
    "sk": 1088,
    " je": 91,
    "jel": 704,
    "ela": 442,
    "las": 778,
    "ask": 307,
    "ska": 1089,
    " jel": 92,
    "jela": 705,
    "elas": 444,
    "lask": 779,
    "aska": 308,
    "skan": 1090,
    "ng": 869,
    "g ": 530,
    "ten": 1131,
    "ent": 469,
    "tan": 1115,
    "ang": 270,
    "ng ": 870,
    " ten": 172,
    "tent": 1132,
    "enta": 471,
    "ntan": 903,
    "tang": 1117,
    "ang ": 271,
    "ua": 1166,
    " tu": 179,
    "jua": 708,
    "uan": 1167,
    " tuj": 180,
    "ujua": 1178,
    "juan": 709,
    "uan ": 1168,
    " u": 181,
    "ut": 1215,
    " ut": 184,
    "uta": 1216,
    "tam": 1113,
    "ama": 259,
    " uta": 185,
    "utam": 1217,
    "tama": 1114,
    "ama ": 260,
    " un": 182,
    "unt": 1202,
    "ntu": 907,
    "tuk": 1160,
    "uk ": 1180,
    " unt": 183,
    "untu": 1203,
    "ntuk": 908,
    "tuk ": 1161,
    " d": 35,
    "di": 401,
    "ib": 618,
    " di": 43,
    "dib": 406,
    "ibe": 621,
    " dib": 46,
    "dibe": 407,
    "iben": 622,
    "bent": 340,
    "entu": 472,
    "rd": 1009,
    "erd": 479,
    "rdi": 1010,
    "dir": 419,
    "iri": 674,
    "ri ": 1016,
    "berd": 342,
    "erdi": 480,
    "rdir": 1011,
    "diri": 420,
    "iri ": 675,
    " ya": 190,
    "yan": 1244,
    " yan": 191,
    "yang": 1245,
    "ing": 659,
    "ngi": 878,
    "gin": 554,
    "in ": 656,
    " ing": 81,
    "ingi": 661,
    "ngin": 881,
    "gin ": 555,
    "ic": 623,
    "ca": 368,
    "dic": 408,
    "ica": 624,
    "cap": 369,
    " dic": 47,
    "dica": 409,
    "icap": 625,
    "capa": 370,
    "apai": 285,
    "ol": 930,
    "le": 782,
    "eh": 437,
    " ol": 136,
    "ole": 931,
    "leh": 783,
    "eh ": 438,
    " ole": 137,
    "oleh": 932,
    "leh ": 784,
    " v": 186,
    "vi": 1228,
    " vi": 187,
    "vis": 1229,
    "isi": 681,
    "si ": 1080,
    " vis": 188,
    "visi": 1230,
    "isi ": 682,
    "mi": 828,
    " mi": 127,
    "mis": 831,
    " mis": 128,
    "misi": 832,
    "au": 320,
    " at": 11,
    "ata": 313,
    "tau": 1125,
    "au ": 321,
    " ata": 12,
    "atau": 315,
    "tau ": 1126,
    "fa": 518,
    "aa": 200,
    "anf": 268,
    "nfa": 865,
    "faa": 519,
    "aat": 201,
    "manf": 813,
    "anfa": 269,
    "nfaa": 866,
    "faat": 520,
    "aat ": 202,
    "eu": 505,
    "ga": 531,
    "keu": 736,
    "eun": 506,
    "tun": 1162,
    "ung": 1193,
    "nga": 871,
    "gan": 536,
    " keu": 105,
    "keun": 737,
    "eunt": 507,
    "ntun": 909,
    "tung": 1163,
    "unga": 1195,
    "ngan": 872,
    "gan ": 537,
    "me": 818,
    " me": 123,
    "men": 823,
    "eng": 462,
    "gik": 550,
    "iku": 644,
    "kut": 763,
    "uti": 1219,
    " men": 126,
    "meng": 826,
    "engi": 465,
    "ngik": 880,
    "giku": 551,
    "ikut": 645,
    "kuti": 764,
    "uti ": 1220,
    "tk": 1150,
    "did": 410,
    "dap": 394,
    "atk": 318,
    "tka": 1151,
    " did": 48,
    "dida": 411,
    "idap": 631,
    "dapa": 395,
    "apat": 288,
    "patk": 974,
    "atka": 319,
    "tkan": 1152,
    " da": 36,
    "dar": 396,
    "ari": 295,
    " dar": 40,
    "dari": 397,
    "ari ": 296,
    "ki": 741,
    "bik": 352,
    "iki": 641,
    "kin": 743,
    " bik": 24,
    "biki": 353,
    "ikin": 643,
    "kin ": 744,
    "erm": 489,
    "berm": 345,
    "erma": 490,
    "rman": 1029,
    "gn": 561,
    "ngn": 884,
    "gny": 562,
    "ungn": 1197,
    "ngny": 885,
    "gnya": 563,
    "rg": 1012,
    "ab": 203,
    "erg": 481,
    "rga": 1013,
    "gab": 532,
    "abu": 205,
    "bun": 362,
    "berg": 343,
    "erga": 482,
    "rgab": 1014,
    "gabu": 533,
    "abun": 206,
    "bung": 363,
    "ung ": 1194,
    "nj": 892,
    "enj": 467,
    "nja": 893,
    "jad": 697,
    "adi": 211,
    "di ": 402,
    "menj": 827,
    "enja": 468,
    "njad": 894,
    "jadi": 698,
    "adi ": 212,
    "gg": 538,
    " an": 7,
    "ngg": 873,
    "ggo": 539,
    "got": 567,
    "ota": 952,
    "ta ": 1110,
    " ang": 8,
    "angg": 272,
    "nggo": 874,
    "ggot": 540,
    "gota": 568,
    "ota ": 953,
    "og": 917,
    "gr": 569,
    "ra": 1001,
    "m ": 806,
    "rog": 1035,
    "ogr": 918,
    "gra": 570,
    "ram": 1003,
    "am ": 258,
    "prog": 990,
    "rogr": 1036,
    "ogra": 919,
    "gram": 571,
    "ram ": 1004,
    " di ": 44,
    "ia": 606,
    "keg": 730,
    "gia": 548,
    "iat": 616,
    " keg": 102,
    "kegi": 731,
    "egia": 435,
    "giat": 549,
    "iata": 617,
    "atan": 314,
    "tan ": 1116,
    "pe": 975,
    "rn": 1031,
    " pe": 141,
    "per": 981,
    "ern": 491,
    "rna": 1032,
    "nah": 850,
    " per": 143,
    "pern": 982,
    "erna": 492,
    "rnah": 1033,
    "nah ": 851,
    "dia": 403,
    "iad": 608,
    " dia": 45,
    "diad": 405,
    "iada": 609,
    "adak": 210,
    "daka": 386,
    "akan": 241,
    "pak": 967,
    "kah": 717,
    "apak": 286,
    "paka": 968,
    "akah": 240,
    "kah ": 718,
    " e": 55,
    "ev": 508,
    "ve": 1225,
    " ev": 56,
    "eve": 509,
    "ven": 1226,
    "nt ": 901,
    " eve": 57,
    "even": 510,
    "vent": 1227,
    "ent ": 470,
    "kh": 738,
    "hu": 599,
    " kh": 106,
    "khu": 739,
    "hus": 602,
    "usu": 1213,
    "sus": 1102,
    " khu": 107,
    "khus": 740,
    "husu": 603,
    "usus": 1214,
    "sus ": 1103,
    "ii": 636,
    "dii": 412,
    "iik": 637,
    " dii": 49,
    "diik": 413,
    "iiku": 638,
    "aga": 217,
    "gai": 534,
    "aim": 231,
    "ana": 266,
    "na ": 849,
    "baga": 329,
    "agai": 218,
    "gaim": 535,
    "aima": 232,
    "iman": 654,
    "mana": 812,
    "ana ": 267,
    " ca": 31,
    "car": 371,
    "ara": 291,
    "ra ": 1002,
    " car": 32,
    "cara": 372,
    "ara ": 292,
    "de": 398,
    " de": 41,
    "den": 399,
    " den": 42,
    "deng": 400,
    "enga": 463,
    "sy": 1104,
    " sy": 167,
    "sya": 1105,
    "yar": 1246,
    "rat": 1007,
    " sya": 168,
    "syar": 1106,
    "yara": 1247,
    "arat": 294,
    "rat ": 1008,
    "af": 213,
    "ft": 526,
    "daf": 380,
    "aft": 214,
    "fta": 527,
    "tar": 1120,
    " daf": 37,
    "daft": 381,
    "afta": 215,
    "ftar": 528,
    "tar ": 1121,
    "w": 1234,
    "ew": 511,
    "wa": 1235,
    " le": 114,
    "lew": 787,
    "ewa": 512,
    "wat": 1238,
    " lew": 116,
    "lewa": 788,
    "ewat": 513,
    "wat ": 1239,
    "kap": 724,
    "pan": 969,
    " kap": 98,
    "kapa": 725,
    "apan": 287,
    "pan ": 970,
    "ne": 861,
    "ene": 460,
    "ner": 862,
    "mene": 825,
    "ener": 461,
    "neri": 863,
    "bar": 333,
    "aru": 297,
    " bar": 17,
    "baru": 334,
    "aru ": 298,
    " gi": 65,
    "gim": 552,
    " gim": 66,
    "gima": 553,
    "-": 194,
    "gk": 558,
    "h-": 581,
    "-l": 195,
    "lan": 776,
    "ngk": 882,
    "gka": 559,
    "ah-": 225,
    "h-l": 582,
    "-la": 196,
    " lan": 113,
    "lang": 777,
    "angk": 273,
    "ngka": 883,
    "gkah": 560,
    "kah-": 719,
    "ah-l": 226,
    "h-la": 583,
    "-lan": 197,
    " f": 58,
    " fo": 59,
    "rm ": 1027,
    " for": 61,
    "orm ": 943,
    "nd": 856,
    "pen": 978,
    "end": 458,
    "nda": 857,
    "ran": 1005,
    " pen": 142,
    "pend": 979,
    "enda": 459,
    "ndaf": 858,
    "tara": 1122,
    "aran": 293,
    "ran ": 1006,
    "bid": 350,
    "dan": 391,
    " bid": 23,
    "bida": 351,
    "idan": 630,
    "dang": 393,
    " pa": 139,
    "ath": 316,
    "th ": 1141,
    " pat": 140,
    "path": 973,
    "ath ": 317,
    "rs": 1040,
    "ed": 428,
    "ers": 493,
    "rse": 1041,
    "sed": 1067,
    "edi": 429,
    "ia ": 607,
    "ters": 1139,
    "erse": 494,
    "rsed": 1042,
    "sedi": 1068,
    "edia": 430,
    "dia ": 404,
    "ip": 668,
    "dip": 416,
    "ipe": 669,
    "pel": 976,
    "laj": 772,
    "jar": 699,
    " dip": 51,
    "dipe": 417,
    "ipel": 670,
    "pela": 977,
    "elaj": 443,
    "laja": 773,
    "ajar": 236,
    "jari": 700,
    " dan": 39,
    "dan ": 392,
    "pi": 983,
    "il": 646,
    "ipi": 671,
    "pil": 984,
    "ili": 647,
    "lih": 792,
    "dipi": 418,
    "ipil": 672,
    "pili": 985,
    "ilih": 648,
    "lih ": 793,
    " ga": 63,
    " gab": 64,
    "fok": 522,
    "oku": 928,
    "kus": 761,
    " fok": 60,
    "foku": 523,
    "okus": 929,
    "kus ": 762,
    " ke ": 101,
    "gh": 543,
    "ub": 1169,
    "ngh": 876,
    "ghu": 544,
    "hub": 600,
    "ubu": 1170,
    "engh": 464,
    "nghu": 877,
    "ghub": 545,
    "hubu": 601,
    "ubun": 1171,
    "ungi": 1196,
    "ngi ": 879,
    "pu": 992,
    " pu": 146,
    "pun": 995,
    "uny": 1204,
    " pun": 147,
    "puny": 996,
    "unya": 1205,
    " ak": 4,
    "aku": 245,
    "kun": 756,
    "un ": 1192,
    " aku": 6,
    "akun": 246,
    "kun ": 757,
    "med": 819,
    " med": 124,
    "medi": 820,
    "so": 1091,
    "os": 945,
    "l ": 766,
    " so": 161,
    "sos": 1092,
    "osi": 948,
    "sia": 1081,
    "ial": 610,
    "al ": 248,
    " sos": 162,
    "sosi": 1093,
    "osia": 949,
    "sial": 1082,
    "ial ": 611,
    "mend": 824,
    "ndap": 860,
    "asi ": 304,
    "sep": 1075,
    "epu": 476,
    "put": 997,
    " sep": 157,
    "sepu": 1076,
    "eput": 477,
    "puta": 998,
    "utar": 1218,
    " si": 159,
    "iap": 612,
    " sia": 160,
    "siap": 1083,
    "iapa": 613,
    "do": 423,
    " do": 53,
    "dos": 424,
    "ose": 946,
    "sen": 1073,
    "en ": 455,
    " dos": 54,
    "dose": 425,
    "osen": 947,
    "sen ": 1074,
    "dam": 389,
    "mpi": 838,
    "pin": 986,
    "ndam": 859,
    "damp": 390,
    "ampi": 263,
    "mpin": 839,
    "ping": 987,
    "ing ": 660,
    "mem": 821,
    "emi": 448,
    "mil": 829,
    "lik": 794,
    "ki ": 742,
    " mem": 125,
    "memi": 822,
    "emil": 449,
    "mili": 830,
    "ilik": 649,
    "liki": 795,
    "iki ": 642,
    "rl": 1023,
    "erl": 487,
    "rli": 1024,
    "lib": 790,
    "iba": 619,
    "bat": 335,
    "terl": 1137,
    "erli": 488,
    "rlib": 1025,
    "liba": 791,
    "ibat": 620,
    "bat ": 336,
    "dal": 387,
    "lam": 774,
    " dal": 38,
    "dala": 388,
    "alam": 251,
    "lam ": 775,
    "dim": 414,
    " dim": 50,
    "dima": 415,
    " lo": 117,
    "lok": 803,
    "oka": 922,
    " lok": 118,
    "loka": 804,
    "okas": 923,
    "bia": 348,
    "ias": 614,
    "asa": 301,
    "san": 1064,
    "any": 279,
    " bia": 22,
    "bias": 349,
    "iasa": 615,
    "asan": 302,
    "sany": 1065,
    "anya": 280,
    "emp": 450,
    " tem": 171,
    "temp": 1129,
    "empa": 451,
    "mpat": 837,
    "rk": 1019,
    "ul": 1185,
    "erk": 485,
    "rku": 1020,
    "kum": 754,
    "mpu": 840,
    "pul": 993,
    "ul ": 1186,
    "berk": 344,
    "erku": 486,
    "rkum": 1021,
    "kump": 755,
    "umpu": 1190,
    "mpul": 841,
    "pul ": 994,
    "kal": 720,
    "lau": 780,
    " kal": 97,
    "kala": 721,
    "alau": 252,
    "lau ": 781,
    "unj": 1200,
    "nju": 895,
    "jun": 712,
    "rkun": 1022,
    "kunj": 758,
    "unju": 1201,
    "njun": 896,
    "jung": 713,
    "let": 785,
    "eta": 499,
    "tak": 1111,
    " let": 115,
    "leta": 786,
    "etak": 500,
    "tak ": 1112,
    "ur": 1208,
    "ngu": 886,
    "gur": 575,
    "uru": 1209,
    "rus": 1050,
    "peng": 980,
    "engu": 466,
    "ngur": 887,
    "guru": 576,
    "urus": 1210,
    "rus ": 1051,
    "asu": 309,
    "suk": 1100,
    "term": 1138,
    "masu": 817,
    "asuk": 310,
    "suk ": 1101,
    "rta": 1044,
    "ggu": 541,
    "gun": 573,
    "erta": 496,
    "rtan": 1045,
    "nggu": 875,
    "ggun": 542,
    "gung": 574,
    "aw": 322,
    "b ": 326,
    " ja": 89,
    "jaw": 701,
    "awa": 323,
    "wab": 1236,
    "ab ": 204,
    " jaw": 90,
    "jawa": 702,
    "awab": 324,
    "wab ": 1237,
    "kt": 750,
    "if": 632,
    "f ": 517,
    "akt": 243,
    "kti": 751,
    "tif": 1148,
    "if ": 633,
    " akt": 5,
    "akti": 244,
    "ktif": 752,
    "tif ": 1149,
    "saa": 1056,
    " saa": 150,
    "saat": 1057,
    "ini": 662,
    "ni ": 889,
    " ini": 82,
    "ini ": 663,
    "int": 664,
    " int": 83,
    "inti": 665,
    "iv": 688,
    "div": 421,
    "ivi": 689,
    " div": 52,
    "divi": 422,
    "ivis": 690,
    "idal": 629
  },
  "response": null,
  "action_text": null
}