{
  "text": {
    "hey": 73,
    "hello": 72,
    "hi": 74,
    "there": 157,
    "good": 66,
    "morning": 113,
    "evening": 54,
    "moin": 112,
    "let": 96,
    "s": 133,
    "go": 64,
    "dude": 53,
    "goodmorning": 69,
    "goodevening": 68,
    "afternoon": 2,
    "cu": 32,
    "by": 26,
    "cee": 29,
    "you": 175,
    "later": 95,
    "night": 118,
    "bye": 27,
    "goodbye": 67,
    "have": 71,
    "a": 0,
    "nice": 117,
    "day": 37,
    "see": 139,
    "around": 11,
    "yes": 174,
    "y": 172,
    "indeed": 78,
    "of": 121,
    "course": 31,
    "that": 155,
    "sounds": 144,
    "correct": 30,
    "no": 119,
    "n": 115,
    "never": 116,
    "i": 77,
    "don": 51,
    "t": 148,
    "think": 158,
    "so": 142,
    "like": 99,
    "way": 168,
    "not": 120,
    "really": 132,
    "perfect": 127,
    "great": 70,
    "amazing": 6,
    "feeling": 59,
    "king": 92,
    "wonderful": 170,
    "am": 5,
    "very": 165,
    "going": 65,
    "to": 159,
    "save": 138,
    "the": 156,
    "world": 171,
    "super": 146,
    "stoked": 145,
    "extremely": 56,
    "my": 114,
    "was": 167,
    "horrible": 75,
    "sad": 136,
    "feel": 58,
    "well": 169,
    "disappointed": 49,
    "m": 101,
    "unhappy": 161,
    "extremly": 57,
    "saad": 134,
    "are": 10,
    "bot": 25,
    "human": 76,
    "talking": 149,
    "apa": 8,
    "itu": 83,
    "komunitas": 93,
    "provoks": 130,
    "bisa": 24,
    "jelaskan": 85,
    "tentang": 151,
    "tujuan": 160,
    "utama": 164,
    "untuk": 162,
    "dibentuk": 41,
    "berdiri": 15,
    "yang": 173,
    "ingin": 80,
    "dicapai": 42,
    "oleh": 122,
    "visi": 166,
    "misi": 111,
    "atau": 12,
    "manfaat": 103,
    "keuntungan": 90,
    "mengikuti": 109,
    "saja": 137,
    "didapatkan": 44,
    "dari": 36,
    "bikin": 23,
    "bermanfaat": 19,
    "untungnya": 163,
    "bergabung": 16,
    "menjadi": 110,
    "anggota": 7,
    "program": 129,
    "ada": 1,
    "di": 39,
    "kegiatan": 89,
    "pernah": 128,
    "diadakan": 40,
    "apakah": 9,
    "event": 55,
    "khusus": 91,
    "diikuti": 45,
    "bagaimana": 13,
    "cara": 28,
    "dengan": 38,
    "syarat": 147,
    "daftar": 33,
    "lewat": 98,
    "mana": 102,
    "kapan": 87,
    "menerima": 107,
    "baru": 14,
    "gimana": 63,
    "langkah": 94,
    "form": 61,
    "pendaftaran": 124,
    "bidang": 22,
    "path": 123,
    "tersedia": 154,
    "dipelajari": 47,
    "dan": 35,
    "dipilih": 48,
    "gabung": 62,
    "fokus": 60,
    "ke": 88,
    "menghubungi": 108,
    "punya": 131,
    "akun": 4,
    "media": 104,
    "sosial": 143,
    "mendapatkan": 106,
    "informasi": 79,
    "seputar": 140,
    "siapa": 141,
    "dosen": 52,
    "pendamping": 125,
    "memiliki": 105,
    "terlibat": 152,
    "dalam": 34,
    "dimana": 46,
    "lokasi": 100,
    "biasanya": 21,
    "tempat": 150,
    "berkumpul": 17,
    "kalau": 86,
    "berkunjung": 18,
    "letak": 97,
    "pengurus": 126,
    "termasuk": 153,
    "bertanggung": 20,
    "jawab": 84,
    "aktif": 3,
    "saat": 135,
    "ini": 81,
    "inti": 82,
    "divisi": 50,
    "didalam": 43
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "affirm": 0,
    "deny": 2,
    "mood_great": 5,
    "mood_unhappy": 6,
    "bot_challenge": 1,
    "tanya_umum_provoks": 16,
    "tanya_tujuan_provoks": 15,
    "tanya_manfaat_provoks": 11,
    "tanya_program_provoks": 14,
    "tanya_join_provoks": 9,
    "tanya_path_provoks": 12,
    "tanya_contact_provoks": 7,
    "tanya_dosen_provoks": 8,
    "tanya_lokasi_provoks": 10,
    "tanya_pengurus_provoks": 13
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_contact_provoks": 13,
    "utter_did_that_help": 14,
    "utter_dosen_provoks": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_happy": 18,
    "utter_iamabot": 19,
    "utter_join_provoks": 20,
    "utter_lokasi_provoks": 21,
    "utter_manfaat_provoks": 22,
    "utter_path_provoks": 23,
    "utter_pengurus_provoks": 24,
    "utter_program_provoks": 25,
    "utter_tujuan_provoks": 26,
    "utter_umum_provoks": 27
  },
  "action_text": null,
  "intent_response_key": null
}