{
  "text": {
    "hey": 33,
    "hello": 32,
    "hi": 34,
    "there": 74,
    "good": 26,
    "morning": 48,
    "evening": 19,
    "moin": 47,
    "let": 44,
    "s": 60,
    "go": 24,
    "dude": 18,
    "goodmorning": 29,
    "goodevening": 28,
    "afternoon": 1,
    "cu": 14,
    "by": 9,
    "cee": 11,
    "you": 86,
    "later": 43,
    "night": 53,
    "bye": 10,
    "goodbye": 27,
    "have": 31,
    "a": 0,
    "nice": 52,
    "day": 15,
    "see": 64,
    "around": 6,
    "yes": 85,
    "y": 84,
    "indeed": 38,
    "of": 56,
    "course": 13,
    "that": 72,
    "sounds": 66,
    "correct": 12,
    "no": 54,
    "n": 50,
    "never": 51,
    "i": 37,
    "don": 17,
    "t": 69,
    "think": 75,
    "so": 65,
    "like": 45,
    "way": 80,
    "not": 55,
    "really": 59,
    "perfect": 57,
    "great": 30,
    "amazing": 3,
    "feeling": 23,
    "king": 41,
    "wonderful": 82,
    "am": 2,
    "very": 78,
    "going": 25,
    "to": 76,
    "save": 63,
    "the": 73,
    "world": 83,
    "super": 68,
    "stoked": 67,
    "extremely": 20,
    "my": 49,
    "was": 79,
    "horrible": 35,
    "sad": 62,
    "feel": 22,
    "well": 81,
    "disappointed": 16,
    "m": 46,
    "unhappy": 77,
    "extremly": 21,
    "saad": 61,
    "are": 5,
    "bot": 8,
    "human": 36,
    "talking": 70,
    "apa": 4,
    "itu": 39,
    "komunitas": 42,
    "provoks": 58,
    "bisa": 7,
    "jelaskan": 40,
    "tentang": 71
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "affirm": 0,
    "deny": 2,
    "mood_great": 5,
    "mood_unhappy": 6,
    "bot_challenge": 1,
    "tanya_umum_provoks": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_did_that_help": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_happy": 16,
    "utter_iamabot": 17,
    "utter_umum_provoks": 18
  },
  "action_text": null,
  "intent_response_key": null
}