{
  "text": {
    "hey": 58,
    "hello": 57,
    "hi": 59,
    "hai": 53,
    "hei": 56,
    "halo": 55,
    "hallo": 54,
    "tidak": 133,
    "dadah": 29,
    "goodbye": 52,
    "bukan": 24,
    "cukup": 28,
    "baik": 9,
    "terimakasih": 128,
    "informasinya": 61,
    "bye": 25,
    "thanks": 132,
    "makasih": 87,
    "see": 116,
    "you": 143,
    "itu": 65,
    "saja": 113,
    "segitu": 117,
    "stop": 121,
    "sudah": 122,
    "terima": 127,
    "kasih": 71,
    "sampai": 115,
    "jumpa": 68,
    "lagi": 81,
    "oke": 102,
    "ketemu": 76,
    "lain": 82,
    "waktu": 139,
    "bertemu": 19,
    "kembali": 75,
    "nanti": 100,
    "mantap": 90,
    "y": 140,
    "bagus": 8,
    "tepat": 126,
    "benar": 11,
    "yes": 142,
    "no": 101,
    "n": 99,
    "berbeda": 12,
    "salah": 114,
    "keliru": 74,
    "coba": 27,
    "kurang": 80,
    "apa": 4,
    "komunitas": 79,
    "provoks": 110,
    "bisa": 23,
    "jelaskan": 67,
    "tentang": 125,
    "tujuan": 134,
    "utama": 137,
    "untuk": 135,
    "dibentuk": 37,
    "berdiri": 13,
    "yang": 141,
    "ingin": 62,
    "dicapai": 38,
    "oleh": 103,
    "visi": 138,
    "misi": 98,
    "atau": 6,
    "manfaat": 89,
    "keuntungan": 77,
    "mengikuti": 96,
    "didapatkan": 40,
    "dari": 33,
    "bikin": 22,
    "bermanfaat": 17,
    "untungnya": 136,
    "bergabung": 14,
    "menjadi": 97,
    "anggota": 3,
    "program": 109,
    "ada": 0,
    "di": 35,
    "kegiatan": 73,
    "pernah": 108,
    "diadakan": 36,
    "apakah": 5,
    "event": 47,
    "khusus": 78,
    "diikuti": 41,
    "bagaimana": 7,
    "cara": 26,
    "dengan": 34,
    "syarat": 123,
    "daftar": 30,
    "lewat": 85,
    "mana": 88,
    "kapan": 70,
    "menerima": 94,
    "baru": 10,
    "gimana": 51,
    "langkah": 83,
    "form": 49,
    "pendaftaran": 105,
    "bidang": 21,
    "path": 104,
    "tersedia": 131,
    "dipelajari": 43,
    "dan": 32,
    "dipilih": 44,
    "gabung": 50,
    "fokus": 48,
    "ke": 72,
    "menghubungi": 95,
    "punya": 111,
    "akun": 2,
    "media": 91,
    "sosial": 120,
    "mendapatkan": 93,
    "informasi": 60,
    "seputar": 118,
    "siapa": 119,
    "dosen": 46,
    "pendamping": 106,
    "memiliki": 92,
    "terlibat": 129,
    "dalam": 31,
    "dimana": 42,
    "lokasi": 86,
    "biasanya": 20,
    "tempat": 124,
    "berkumpul": 15,
    "kalau": 69,
    "berkunjung": 16,
    "letak": 84,
    "pengurus": 107,
    "termasuk": 130,
    "bertanggung": 18,
    "jawab": 66,
    "aktif": 1,
    "saat": 112,
    "ini": 63,
    "inti": 64,
    "divisi": 45,
    "didalam": 39
  },
  "intent": {
    "greet": 3,
    "goodbye": 2,
    "affirm": 0,
    "deny": 1,
    "tanya_umum_provoks": 14,
    "tanya_tujuan_provoks": 13,
    "tanya_manfaat_provoks": 8,
    "tanya_program_provoks": 12,
    "tanya_join_provoks": 6,
    "tanya_path_provoks": 9,
    "tanya_contact_provoks": 4,
    "tanya_dosen_provoks": 5,
    "tanya_lokasi_provoks": 7,
    "tanya_pengurus_provoks": 10,
    "tanya_pertanyaan_lain": 11
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_affirm": 12,
    "utter_contact_provoks": 13,
    "utter_deny": 14,
    "utter_dosen_provoks": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_join_provoks": 18,
    "utter_lokasi_provoks": 19,
    "utter_manfaat_provoks": 20,
    "utter_path_provoks": 21,
    "utter_pengurus_provoks": 22,
    "utter_pertanyaan_lain": 23,
    "utter_program_provoks": 24,
    "utter_tujuan_provoks": 25,
    "utter_umum_provoks": 26
  },
  "action_text": null,
  "intent_response_key": null
}